const UNIT_UA = [
    {
    id: 'UA01',
    ans: 4,
    stem: '마케팅믹스에 해당하지 않는 것은?',
    opts: [
    '① Product(제품)',
    '② Price(가격)',
    '③ Place(유통)',
    '④ Package(포장)'
    ],
    exps: [
    {ox: 'O\', t: \'마케팅믹스는 제품(product), 가격(price), 유통(place), 촉진(promotion)이다.'},
    {ox: 'O\', t: \'마케팅믹스는 제품(product), 가격(price), 유통(place), 촉진(promotion)이다.'},
    {ox: 'O\', t: \'마케팅믹스는 제품(product), 가격(price), 유통(place), 촉진(promotion)이다.'},
    {ox: 'X\', t: \'마케팅믹스는 제품(product), 가격(price), 유통(place), 촉진(promotion)이다.'}
    ]
    },
    {
    id: 'UA02',
    ans: 4,
    stem: '다음 중 마케팅 믹스(4P mix)에 해당하지 않는 것은?',
    opts: [
    '① 상품(product)',
    '② 가격(price)',
    '③ 유통(place)',
    '④ 과정(process)'
    ],
    exps: [
    {ox: 'O\', t: \'마케팅 믹스는 상품(product), 가격(price), 유통(place), 촉진(promotion)이다.'},
    {ox: 'O\', t: \'마케팅 믹스는 상품(product), 가격(price), 유통(place), 촉진(promotion)이다.'},
    {ox: 'O\', t: \'마케팅 믹스는 상품(product), 가격(price), 유통(place), 촉진(promotion)이다.'},
    {ox: 'X\', t: \'마케팅 믹스는 상품(product), 가격(price), 유통(place), 촉진(promotion)이다.'}
    ]
    },
    {
    id: 'UA03',
    ans: 1,
    stem: '다음 중 마케팅믹스(marketing mix)에 해당하는 4P로 가장 옳지 않은 것은?',
    opts: [
    '① Positioning',
    '② Price',
    '③ Place',
    '④ Promotion'
    ],
    exps: [
    {ox: 'X\', t: \'기업들이 활용하는 가장 대표적인 마케팅믹스에는 제품, 가격, 유통, 촉진 등이 있는데, 이 4가지 모두가 영어 P로 시작하기 때문에 마케팅믹스를 4P라고 칭한다.'},
    {ox: 'O\', t: \'기업들이 활용하는 가장 대표적인 마케팅믹스에는 제품, 가격, 유통, 촉진 등이 있는데, 이 4가지 모두가 영어 P로 시작하기 때문에 마케팅믹스를 4P라고 칭한다.'},
    {ox: 'O\', t: \'기업들이 활용하는 가장 대표적인 마케팅믹스에는 제품, 가격, 유통, 촉진 등이 있는데, 이 4가지 모두가 영어 P로 시작하기 때문에 마케팅믹스를 4P라고 칭한다.'},
    {ox: 'O\', t: \'기업들이 활용하는 가장 대표적인 마케팅믹스에는 제품, 가격, 유통, 촉진 등이 있는데, 이 4가지 모두가 영어 P로 시작하기 때문에 마케팅믹스를 4P라고 칭한다.'}
    ]
    },
    {
    id: 'UA04',
    ans: 1,
    stem: '제품은 핵심제품, 유형제품, 확장제품으로 구성된다. \<보기\> 중 확장제품에 포함되는 항목의 총 개수는?\\n\\n[보기]\\nㄱ. 제품 디자인\\nㄴ. 제품 포장\\nㄷ. 브랜드명\\nㄹ. 보증제도\\nㅁ. 배달',
    opts: [
    '① 2개',
    '② 3개',
    '③ 4개',
    '④ 5개'
    ],
    exps: [
    {ox: 'O\', t: \'제품 디자인, 제품 포장, 브랜드명은 유형제품에 해당하고, 보증제도와 배달은 확장제품에 해당한다. 따라서 \<보기\>에 확장제품에 해당하는 것은 2개다.'},
    {ox: 'X\', t: \'제품 디자인, 제품 포장, 브랜드명은 유형제품에 해당하고, 보증제도와 배달은 확장제품에 해당한다. 따라서 \<보기\>에 확장제품에 해당하는 것은 2개다.'},
    {ox: 'X\', t: \'제품 디자인, 제품 포장, 브랜드명은 유형제품에 해당하고, 보증제도와 배달은 확장제품에 해당한다. 따라서 \<보기\>에 확장제품에 해당하는 것은 2개다.'},
    {ox: 'X\', t: \'제품 디자인, 제품 포장, 브랜드명은 유형제품에 해당하고, 보증제도와 배달은 확장제품에 해당한다. 따라서 \<보기\>에 확장제품에 해당하는 것은 2개다.'}
    ]
    },
    {
    id: 'UA05',
    ans: 2,
    stem: '일반적으로 제품의 구성 차원은 핵심제품, 유형제품, 확장제품의 세 가지 수준으로 구성되는데, \<보기\> 중 애프터서비스(A/S)와 동일한 제품 차원에 속하는 구성요소에 해당하는 것으로만 묶은 것은?\\n\\n[보기]\\nㄱ. 특성\\nㄴ. 배달\\nㄷ. 편익\\nㄹ. 설치\\nㅁ. 포장\\nㅂ. 스타일(모양)\\nㅅ. 신용\\nㅇ. 브랜드',
    opts: [
    '① ㄱ, ㅂ, ㅇ',
    '② ㄴ, ㄹ, ㅅ',
    '③ ㄷ, ㅁ, ㅇ',
    '④ ㄹ, ㅁ, ㅂ'
    ],
    exps: [
    {ox: 'X', t: 'ㄱ. 특성 → 제품의 물리적 특징을 의미하며, 유형제품(실제제품)에 해당한다. A/S와 동일한 확장제품이 아니다.'},
    {ox: 'O', t: 'ㄴ. 배달 → 제품 구매 후 제공되는 부가 서비스로, A/S와 동일한 확장제품에 해당한다.'},
    {ox: 'X', t: 'ㄷ. 편익 → 소비자가 제품을 통해 얻는 근본적인 효용으로, 핵심제품에 해당한다. A/S와 동일한 확장제품이 아니다.'},
    {ox: 'O', t: 'ㄹ. 설치 → 제품 구매 후 제공되는 부가 서비스로, A/S와 동일한 확장제품에 해당한다.'},
    {ox: 'X', t: 'ㅁ. 포장 → 제품의 외형적 구성요소로, 유형제품(실제제품)에 해당한다. A/S와 동일한 확장제품이 아니다.'},
    {ox: 'X', t: 'ㅂ. 스타일(모양) → 제품의 외관 디자인으로, 유형제품(실제제품)에 해당한다. A/S와 동일한 확장제품이 아니다.'},
    {ox: 'O', t: 'ㅅ. 신용 → 구매 대금 결제와 관련된 부가 서비스로, A/S와 동일한 확장제품에 해당한다.'},
    {ox: 'X', t: 'ㅇ. 브랜드 → 제품을 식별하게 하는 이름, 기호 등으로, 유형제품(실제제품)에 해당한다. A/S와 동일한 확장제품이 아니다.'}
    ]
    },
    {
    id: 'UA06',
    ans: 3,
    stem: '다음 표는 소비재의 제품특성에 대한 설명이다. ㄱ\~ㄷ에 들어갈 제품의 유형으로 바르게 나열된 것은?\\n\<table class="q-table"\>\<tr\>\<th\>소비재의 특성\</th\>\<th\>ㄱ\</th\>\<th\>ㄴ\</th\>\<th\>ㄷ\</th\>\</tr\>\<tr\>\<td\>구매 전 지식\</td\>\<td\>적다\</td\>\<td\>많다\</td\>\<td\>많다\</td\>\</tr\>\<tr\>\<td\>구매노력\</td\>\<td\>보통\</td\>\<td\>적다\</td\>\<td\>많다\</td\>\</tr\>\<tr\>\<td\>대체제품 수용도\</td\>\<td\>보통\</td\>\<td\>높다\</td\>\<td\>없다\</td\>\</tr\>\<tr\>\<td\>구매빈도\</td\>\<td\>보통\</td\>\<td\>많다\</td\>\<td\>다양하다\</td\>\</tr\>\</table\>',
    opts: [
    '① 편의품 선매품 전문품',
    '② 편의품 전문품 선매품',
    '③ 선매품 편의품 전문품',
    '④ 선매품 전문품 편의품'
    ],
    exps: [
    {ox: 'X\', t: \'소비재는 구매동기에 따라 편의품(convenience goods), 선매품(shopping goods), 전문품(specialty goods), 미탐색품(unsought goods)으로 구분할 수 있는데, 편의품에서 전문품으로 갈수록 소비자의 관여도(involvement)가 높아진다. 전문품은 특별한 구매노력이 필요하며, 대체품이 없는 특징이 있다. 반면 편의품은 구매빈도가 잦은 대신 특별한 노력을 기울이지 않으며, 대체품의 수용도 높은 편이다.'},
    {ox: 'X\', t: \'소비재는 구매동기에 따라 편의품(convenience goods), 선매품(shopping goods), 전문품(specialty goods), 미탐색품(unsought goods)으로 구분할 수 있는데, 편의품에서 전문품으로 갈수록 소비자의 관여도(involvement)가 높아진다. 전문품은 특별한 구매노력이 필요하며, 대체품이 없는 특징이 있다. 반면 편의품은 구매빈도가 잦은 대신 특별한 노력을 기울이지 않으며, 대체품의 수용도 높은 편이다.'},
    {ox: 'O\', t: \'소비재는 구매동기에 따라 편의품(convenience goods), 선매품(shopping goods), 전문품(specialty goods), 미탐색품(unsought goods)으로 구분할 수 있는데, 편의품에서 전문품으로 갈수록 소비자의 관여도(involvement)가 높아진다. 전문품은 특별한 구매노력이 필요하며, 대체품이 없는 특징이 있다. 반면 편의품은 구매빈도가 잦은 대신 특별한 노력을 기울이지 않으며, 대체품의 수용도 높은 편이다.'},
    {ox: 'X\', t: \'소비재는 구매동기에 따라 편의품(convenience goods), 선매품(shopping goods), 전문품(specialty goods), 미탐색품(unsought goods)으로 구분할 수 있는데, 편의품에서 전문품으로 갈수록 소비자의 관여도(involvement)가 높아진다. 전문품은 특별한 구매노력이 필요하며, 대체품이 없는 특징이 있다. 반면 편의품은 구매빈도가 잦은 대신 특별한 노력을 기울이지 않으며, 대체품의 수용도 높은 편이다.'}
    ]
    },
    {
    id: 'UA07',
    ans: 1,
    stem: '마케팅믹스인 4P와 각각의 구성요소를 옳게 짝지은 것은?',
    opts: [
    '① 제품 - 보증',
    '② 가격 - 브랜드',
    '③ 유통 - 포장',
    '④ 촉진 - 품질'
    ],
    exps: [
    {ox: 'O\', t: \'브랜드, 포장, 품질은 마케팅믹스 중 제품(product)의 구성요소에 해당한다.'},
    {ox: 'X\', t: \'브랜드, 포장, 품질은 마케팅믹스 중 제품(product)의 구성요소에 해당한다.'},
    {ox: 'X\', t: \'브랜드, 포장, 품질은 마케팅믹스 중 제품(product)의 구성요소에 해당한다.'},
    {ox: 'X\', t: \'브랜드, 포장, 품질은 마케팅믹스 중 제품(product)의 구성요소에 해당한다.'}
    ]
    },
    {
    id: 'UA08',
    ans: 1,
    stem: '제품 전략에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 제품 전략은 전체 시장의 욕구(needs)를 바탕으로 적절한 제품의 개발 및 운영을 위한 전략이다.',
    '② 제품 전략의 수립에는 물리적인 제품뿐만 아니라 다양한 요소가 포함되어야 한다.',
    '③ 제품 전략을 창출하는 것은 브랜드, 포장, 보증기간 등의 선택을 포함한다.',
    '④ 제품 전략은 마케팅 프로그램의 기본 요소가 되는 마케팅 믹스(4P) 중 하나의 전략이다.'
    ],
    exps: [
    {ox: 'X\', t: \'제품 전략은 전체 시장보다는 세분 시장의 욕구(needs)를 바탕으로 적절한 제품의 개발 및 운영을 위한 전략이다.'},
    {ox: 'O\', t: \'제품 전략은 전체 시장보다는 세분 시장의 욕구(needs)를 바탕으로 적절한 제품의 개발 및 운영을 위한 전략이다.'},
    {ox: 'O\', t: \'제품 전략은 전체 시장보다는 세분 시장의 욕구(needs)를 바탕으로 적절한 제품의 개발 및 운영을 위한 전략이다.'},
    {ox: 'O\', t: \'제품 전략은 전체 시장보다는 세분 시장의 욕구(needs)를 바탕으로 적절한 제품의 개발 및 운영을 위한 전략이다.'}
    ]
    },
    {
    id: 'UA09',
    ans: 1,
    stem: 'A 백화점은 고객 만족을 극대화하기 위해 고객이 구매한 제품에 대해 언제든지 교환이나 환불을 해주는 묻지마 반품(No Question-Asked return) 정책을 실시하고 있다. 아래의 보기 중 상기의 정책과 동일한 제품 차원에 속하지 않은 것은?',
    opts: [
    '① 포장',
    '② 배달',
    '③ 설치',
    '④ 판매 후 서비스(A/S)'
    ],
    exps: [
    {ox: 'X\', t: \'제품 차원은 핵심제품, 실제(유형)제품, 확장제품으로 구분할 수 있는데, 문제에서 제시된 정책은 제품 차원 중 확장제품에 해당한다. 확장제품의 예에는 설치서비스, A/S, 보증, 배달, 결제방식 등이 있고, 실제(유형)제품의 예에는 포장, 제품특징, 디자인, 품질수준, 브랜드명 등이 있다.'},
    {ox: 'O\', t: \'제품 차원은 핵심제품, 실제(유형)제품, 확장제품으로 구분할 수 있는데, 문제에서 제시된 정책은 제품 차원 중 확장제품에 해당한다. 확장제품의 예에는 설치서비스, A/S, 보증, 배달, 결제방식 등이 있고, 실제(유형)제품의 예에는 포장, 제품특징, 디자인, 품질수준, 브랜드명 등이 있다.'},
    {ox: 'O\', t: \'제품 차원은 핵심제품, 실제(유형)제품, 확장제품으로 구분할 수 있는데, 문제에서 제시된 정책은 제품 차원 중 확장제품에 해당한다. 확장제품의 예에는 설치서비스, A/S, 보증, 배달, 결제방식 등이 있고, 실제(유형)제품의 예에는 포장, 제품특징, 디자인, 품질수준, 브랜드명 등이 있다.'},
    {ox: 'O\', t: \'제품 차원은 핵심제품, 실제(유형)제품, 확장제품으로 구분할 수 있는데, 문제에서 제시된 정책은 제품 차원 중 확장제품에 해당한다. 확장제품의 예에는 설치서비스, A/S, 보증, 배달, 결제방식 등이 있고, 실제(유형)제품의 예에는 포장, 제품특징, 디자인, 품질수준, 브랜드명 등이 있다.'}
    ]
    },
    {
    id: 'UA10',
    ans: 4,
    stem: '선도 진입자가 후발 주자보다 유리한 점으로 옳지 않은 것은?',
    opts: [
    '① 기술적 리더십 강화',
    '② 구매자의 제품 전환비용 발생',
    '③ 자원의 선취',
    '④ 시장 불확실성 해결'
    ],
    exps: [
    {ox: 'O\', t: \'선도 진입자는 후발 주자에 비해 시장 불확실성이 더 크다.'},
    {ox: 'O\', t: \'선도 진입자는 후발 주자에 비해 시장 불확실성이 더 크다.'},
    {ox: 'O\', t: \'선도 진입자는 후발 주자에 비해 시장 불확실성이 더 크다.'},
    {ox: 'X\', t: \'선도 진입자는 후발 주자에 비해 시장 불확실성이 더 크다.'}
    ]
    },
    {
    id: 'UA11',
    ans: 1,
    stem: '신상품 개발 프로세스에 관한 설명으로 가장 적절한 것은?',
    opts: [
    '① 아이디어 창출단계에서 많은 수의 아이디어 창출에 중점을 둔다.',
    '② 제품컨셉트 개발단계에서 시제품을 만든다.',
    '③ 신상품 컨셉트는 아이디어를 소비자가 사용하는 언어나 그림 등을 통하여 추상적으로 표현한 것이다.',
    '④ 시장테스트는 제품 출시 후에 소규모로 실시된다.'
    ],
    exps: [
    {ox: 'O\', t: \'신상품 개발 프로세스는 일반적으로 "아이디어 창출 및 심사 → 컨셉트 개발 및 테스트 → 마케팅믹스 개발 → 사업성 분석 → 시제품 생산 → 시장테스트 → 출시" 순서로 이루어진다. 시제품을 만드는 단계는 시제품 생산단계이다. 신상품 컨셉트는 아이디어를 소비자가 사용하는 언어나 그림 등을 통하여 구체적으로 표현한 것이다. 시장테스트는 제품 출시 전에 소규모로 실시된다.'},
    {ox: 'X\', t: \'신상품 개발 프로세스는 일반적으로 "아이디어 창출 및 심사 → 컨셉트 개발 및 테스트 → 마케팅믹스 개발 → 사업성 분석 → 시제품 생산 → 시장테스트 → 출시" 순서로 이루어진다. 시제품을 만드는 단계는 시제품 생산단계이다. 신상품 컨셉트는 아이디어를 소비자가 사용하는 언어나 그림 등을 통하여 구체적으로 표현한 것이다. 시장테스트는 제품 출시 전에 소규모로 실시된다.'},
    {ox: 'X\', t: \'신상품 개발 프로세스는 일반적으로 "아이디어 창출 및 심사 → 컨셉트 개발 및 테스트 → 마케팅믹스 개발 → 사업성 분석 → 시제품 생산 → 시장테스트 → 출시" 순서로 이루어진다. 시제품을 만드는 단계는 시제품 생산단계이다. 신상품 컨셉트는 아이디어를 소비자가 사용하는 언어나 그림 등을 통하여 구체적으로 표현한 것이다. 시장테스트는 제품 출시 전에 소규모로 실시된다.'},
    {ox: 'X\', t: \'신상품 개발 프로세스는 일반적으로 "아이디어 창출 및 심사 → 컨셉트 개발 및 테스트 → 마케팅믹스 개발 → 사업성 분석 → 시제품 생산 → 시장테스트 → 출시" 순서로 이루어진다. 시제품을 만드는 단계는 시제품 생산단계이다. 신상품 컨셉트는 아이디어를 소비자가 사용하는 언어나 그림 등을 통하여 구체적으로 표현한 것이다. 시장테스트는 제품 출시 전에 소규모로 실시된다.'}
    ]
    },
    {
    id: 'UA12',
    ans: 1,
    stem: '혁신적인 신제품의 수용에 대한 설명으로 옳지 않은 것은?',
    opts: [
    '① 소비자의 기존 사용습관에 부합할수록 신제품의 수용 속도는 느려진다.',
    '② 기존 제품대비 상대적 이점이 크고, 시험사용이 가능한 경우 신제품의 수용 속도는 빨라진다.',
    '③ 제프리 무어(Geoffrey Moore)는 혁신수용이론의 조기수용층(early adopters)과 조기다수층(early majority) 사이에 캐즘(chasm)이라는 간극이 존재한다고 주장하였다.',
    '④ 로저스(E. Rogers)가 주장한 혁신수용이론(innovation-diffusion theory)은 혁신수용 속도에 따라 소비자를 혁신층(innovators), 조기수용층(early adopters), 조기다수층(early majority), 후기다수층(late majority), 지연층(laggards)으로 구분한다.'
    ],
    exps: [
    {ox: 'X\', t: \'소비자의 기존 사용습관에 부합할수록 신제품의 수용 속도는 빨라진다.'},
    {ox: 'O\', t: \'소비자의 기존 사용습관에 부합할수록 신제품의 수용 속도는 빨라진다.'},
    {ox: 'O\', t: \'소비자의 기존 사용습관에 부합할수록 신제품의 수용 속도는 빨라진다.'},
    {ox: 'O\', t: \'소비자의 기존 사용습관에 부합할수록 신제품의 수용 속도는 빨라진다.'}
    ]
    },
    {
    id: 'UA13',
    ans: 3,
    stem: '다음 내용은 제품믹스 및 제품계열관리와 관련된 것이다. 보기에 해당하는 개념 중 가장 옳은 것은?\\n\\n[보기]\\nㄱ. ( )은(는) 특정 판매자가 구매자들에게 제공하는 모든 제품계열과 품목을 합한 것이다.\\nㄴ. ( )은(는) 동일 유형의 유통경로를 통해 동일한 고객집단에게 판매되는 서로 밀접한 관련이 있는 제품들의 집단이다.\\nㄷ. ( )은(는) 하나의 제품계열 내에서 크기, 가격, 외형 또는 다른 속성에 따라 구분할 수 있는 하나의 독특한 단위이다.',
    opts: [
    '① ㄱ. 제품품목 ㄴ. 제품계열 ㄷ. 제품믹스',
    '② ㄱ. 제품계열 ㄴ. 제품믹스 ㄷ. 제품품목',
    '③ ㄱ. 제품믹스 ㄴ. 제품계열 ㄷ. 제품품목',
    '④ ㄱ. 제품계열 ㄴ. 제품품목 ㄷ. 제품믹스'
    ],
    exps: [
    {ox: 'X\', t: \'제품믹스는 특정 판매자가 구매자들에게 제공하는 모든 제품계열과 품목을 합한 것이다. 제품계열은 동일 유형의 유통경로를 통해 동일한 고객집단에게 판매되는 서로 밀접한 관련이 있는 제품들의 집단이다. 제품품목은 하나의 제품계열 내에서 크기, 가격, 외형 또는 다른 속성에 따라 구분할 수 있는 하나의 독특한 단위이다.'},
    {ox: 'X\', t: \'제품믹스는 특정 판매자가 구매자들에게 제공하는 모든 제품계열과 품목을 합한 것이다. 제품계열은 동일 유형의 유통경로를 통해 동일한 고객집단에게 판매되는 서로 밀접한 관련이 있는 제품들의 집단이다. 제품품목은 하나의 제품계열 내에서 크기, 가격, 외형 또는 다른 속성에 따라 구분할 수 있는 하나의 독특한 단위이다.'},
    {ox: 'O\', t: \'제품믹스는 특정 판매자가 구매자들에게 제공하는 모든 제품계열과 품목을 합한 것이다. 제품계열은 동일 유형의 유통경로를 통해 동일한 고객집단에게 판매되는 서로 밀접한 관련이 있는 제품들의 집단이다. 제품품목은 하나의 제품계열 내에서 크기, 가격, 외형 또는 다른 속성에 따라 구분할 수 있는 하나의 독특한 단위이다.'},
    {ox: 'X\', t: \'제품믹스는 특정 판매자가 구매자들에게 제공하는 모든 제품계열과 품목을 합한 것이다. 제품계열은 동일 유형의 유통경로를 통해 동일한 고객집단에게 판매되는 서로 밀접한 관련이 있는 제품들의 집단이다. 제품품목은 하나의 제품계열 내에서 크기, 가격, 외형 또는 다른 속성에 따라 구분할 수 있는 하나의 독특한 단위이다.'}
    ]
    },
    {
    id: 'UA14',
    ans: 3,
    stem: '제품과 상표에 대한 설명으로 가장 옳지 않은 것은?',
    opts: [
    '① 제품믹스의 폭이란 전체 제품라인의 수를 말한다.',
    '② 브랜드 인지도(brand awareness)란 소비자가 브랜드를 재인식하거나 회상할 수 있는 능력을 말한다.',
    '③ 상표전략에서 라인확장(line extension)이란 새로운 제품에 기존상표를 사용하는 전략으로 광고비용을 절약해 주지만 특정 제품이 실패할 경우 다른 제품에 영향을 준다.',
    '④ 복수상표(multi branding)란 동일제품범주에서 다수의 상표를 도입하는 것으로 특성에 따른 상표를 제공하고 진열공간을 많이 확보할 수 있으나 마케팅 비용이 많이 발생할 수 있다.'
    ],
    exps: [
    {ox: 'O\', t: \'상표전략에서 라인확장은 제품범주 내에서 새로운 형태, 색상, 크기, 원료, 향 등의 신제품에 기존 상표를 함께 사용하는 것을 말한다. 새로운 제품범주에 기존상표를 사용하는 전략은 상표확장(연장)에 해당하고, 이러한 상표확장(연장)은 광고비용을 절약해 주지만 특정 제품이 실패할 경우 다른 제품에 영향을 준다.'},
    {ox: 'O\', t: \'상표전략에서 라인확장은 제품범주 내에서 새로운 형태, 색상, 크기, 원료, 향 등의 신제품에 기존 상표를 함께 사용하는 것을 말한다. 새로운 제품범주에 기존상표를 사용하는 전략은 상표확장(연장)에 해당하고, 이러한 상표확장(연장)은 광고비용을 절약해 주지만 특정 제품이 실패할 경우 다른 제품에 영향을 준다.'},
    {ox: 'X\', t: \'상표전략에서 라인확장은 제품범주 내에서 새로운 형태, 색상, 크기, 원료, 향 등의 신제품에 기존 상표를 함께 사용하는 것을 말한다. 새로운 제품범주에 기존상표를 사용하는 전략은 상표확장(연장)에 해당하고, 이러한 상표확장(연장)은 광고비용을 절약해 주지만 특정 제품이 실패할 경우 다른 제품에 영향을 준다.'},
    {ox: 'O\', t: \'상표전략에서 라인확장은 제품범주 내에서 새로운 형태, 색상, 크기, 원료, 향 등의 신제품에 기존 상표를 함께 사용하는 것을 말한다. 새로운 제품범주에 기존상표를 사용하는 전략은 상표확장(연장)에 해당하고, 이러한 상표확장(연장)은 광고비용을 절약해 주지만 특정 제품이 실패할 경우 다른 제품에 영향을 준다.'}
    ]
    },
    {
    id: 'UA15',
    ans: 2,
    stem: '브랜드 전략에 대한 설명으로 옳은 것은?',
    opts: [
    '① 구매 시점에 브랜드를 선택하는 경우에는 브랜드 회상(brand recall)이 중요하다.',
    '② 신제품의 티저광고(teaser ad)는 브랜드 회상 창출에 효과적이다.',
    '③ 기업브랜드(corporate brand) 전략은 한 제품의 이미지가 나빠져도 전체 제품에 영향을 주지 않는다는 장점이 있어 기업에서 빈번하게 활용하고 있다.',
    '④ 기업의 사업 포트폴리오 간의 이질성이 높은 경우에는 기업브랜드 전략이 효과적이다.'
    ],
    exps: [
    {ox: 'X\', t: \'구매 시점에 브랜드를 선택하는 경우에는 브랜드 회상(brand recall)보다는 브랜드 재인(recognition)이 중요하다. 기업브랜드(corporate brand) 전략은 한 제품의 이미지가 나빠지면 전체 제품에 영향을 준다는 단점이 있다. 기업의 사업 포트폴리오 간의 동질성이 높은 경우에는 기업브랜드 전략이 효과적이다. 신제품의 티저광고는 브랜드 회상 창출에 효과적이다.'},
    {ox: 'O\', t: \'구매 시점에 브랜드를 선택하는 경우에는 브랜드 회상(brand recall)보다는 브랜드 재인(recognition)이 중요하다. 기업브랜드(corporate brand) 전략은 한 제품의 이미지가 나빠지면 전체 제품에 영향을 준다는 단점이 있다. 기업의 사업 포트폴리오 간의 동질성이 높은 경우에는 기업브랜드 전략이 효과적이다. 신제품의 티저광고는 브랜드 회상 창출에 효과적이다.'},
    {ox: 'X\', t: \'구매 시점에 브랜드를 선택하는 경우에는 브랜드 회상(brand recall)보다는 브랜드 재인(recognition)이 중요하다. 기업브랜드(corporate brand) 전략은 한 제품의 이미지가 나빠지면 전체 제품에 영향을 준다는 단점이 있다. 기업의 사업 포트폴리오 간의 동질성이 높은 경우에는 기업브랜드 전략이 효과적이다. 신제품의 티저광고는 브랜드 회상 창출에 효과적이다.'},
    {ox: 'X\', t: \'구매 시점에 브랜드를 선택하는 경우에는 브랜드 회상(brand recall)보다는 브랜드 재인(recognition)이 중요하다. 기업브랜드(corporate brand) 전략은 한 제품의 이미지가 나빠지면 전체 제품에 영향을 준다는 단점이 있다. 기업의 사업 포트폴리오 간의 동질성이 높은 경우에는 기업브랜드 전략이 효과적이다. 신제품의 티저광고는 브랜드 회상 창출에 효과적이다.'}
    ]
    },
    {
    id: 'UA16',
    ans: 2,
    stem: '계열확장(Line Extension)에 대한 설명으로 옳지 않은 것은?',
    opts: [
    '① 계열확장은 새로운 브랜드명을 도입·구축하는 데 드는 마케팅비용을 절감시켜준다.',
    '② 하향적 계열확장의 경우 모브랜드(Parent Brand)의 자기잠식(Cannibalization) 위험성이 낮다.',
    '③ 계열확장이 시장에서 실패할 경우 모브랜드(Parent Brand)의 이미지에 부정적인 영향을 줄 수 있다.',
    '④ 계열확장은 신제품에 대한 소비자의 지각된 위험을 줄여준다.'
    ],
    exps: [
    {ox: 'O\', t: \'하향적 계열확장은 고관여(고품질) 제품에서 저관여(저품질) 제품으로 확장해 가는 것을 의미한다. 따라서 하향적 계열확장의 경우 모브랜드(Parent Brand)의 자기잠식(Cannibalization) 위험성이 높다.'},
    {ox: 'X\', t: \'하향적 계열확장은 고관여(고품질) 제품에서 저관여(저품질) 제품으로 확장해 가는 것을 의미한다. 따라서 하향적 계열확장의 경우 모브랜드(Parent Brand)의 자기잠식(Cannibalization) 위험성이 높다.'},
    {ox: 'O\', t: \'하향적 계열확장은 고관여(고품질) 제품에서 저관여(저품질) 제품으로 확장해 가는 것을 의미한다. 따라서 하향적 계열확장의 경우 모브랜드(Parent Brand)의 자기잠식(Cannibalization) 위험성이 높다.'},
    {ox: 'O\', t: \'하향적 계열확장은 고관여(고품질) 제품에서 저관여(저품질) 제품으로 확장해 가는 것을 의미한다. 따라서 하향적 계열확장의 경우 모브랜드(Parent Brand)의 자기잠식(Cannibalization) 위험성이 높다.'}
    ]
    },
    {
    id: 'UA17',
    ans: 4,
    stem: '다음 중 브랜드 개발에 대한 설명으로 가장 적절하지 않은 것은?',
    opts: [
    '① 브랜드 확장은 현재의 브랜드명을 새로운 제품 범주의 신제품이나 수정 제품으로 확장하는 것이다.',
    '② 복수 브랜드는 동일 제품 범주 내에서 여러 개의 브랜드를 도입하는 것이다.',
    '③ 신규 브랜드는 신제품에 사용할 적절한 기존 브랜드명이 없을 때 새로운 브랜드명을 개발하는 것이다.',
    '④ 라인 확장은 기업이 기존 브랜드명을 새로운 제품 범주로 확장하는 것이다.'
    ],
    exps: [
    {ox: 'O\', t: \'라인 확장은 제품범주 내에서 새로운 형태, 색상, 크기, 원료, 향 등의 신제품에 기존 상표를 함께 사용하는 것을 말한다. 기업이 기존 브랜드명을 새로운 제품 범주로 확장하는 것은 상표 확장이다.'},
    {ox: 'O\', t: \'라인 확장은 제품범주 내에서 새로운 형태, 색상, 크기, 원료, 향 등의 신제품에 기존 상표를 함께 사용하는 것을 말한다. 기업이 기존 브랜드명을 새로운 제품 범주로 확장하는 것은 상표 확장이다.'},
    {ox: 'O\', t: \'라인 확장은 제품범주 내에서 새로운 형태, 색상, 크기, 원료, 향 등의 신제품에 기존 상표를 함께 사용하는 것을 말한다. 기업이 기존 브랜드명을 새로운 제품 범주로 확장하는 것은 상표 확장이다.'},
    {ox: 'X\', t: \'라인 확장은 제품범주 내에서 새로운 형태, 색상, 크기, 원료, 향 등의 신제품에 기존 상표를 함께 사용하는 것을 말한다. 기업이 기존 브랜드명을 새로운 제품 범주로 확장하는 것은 상표 확장이다.'}
    ]
    },
    {
    id: 'UA18',
    ans: 4,
    stem: '다음 중 브랜딩 전략에 대한 설명으로 가장 옳지 않은 것은?',
    opts: [
    '① 브랜드 확장(brand extension)은 다양한 제품계열에 동일한 브랜드명을 사용하는 전략이지만, 소비자의 인식에 부정적인 영향을 주는 경우도 발생한다.',
    '② 공동 브랜딩(co-branding)은 동일한 포장이나 프로모션에 두 개 이상의 브랜드를 공동으로 표기하는 방법으로, 자사의 브랜드와 고품질 브랜드의 연결을 통해 품질에 대한 고객의 인식을 강화할 수 있다.',
    '③ 브랜드 라이센싱(brand licensing)은 두 기업의 계약으로 한 기업이 다른 기업에게 수수료를 받는 대신에 자사의 브랜드명, 로고, 도식, 속성을 사용하도록 허가하는 것이다.',
    '④ 리브랜딩(rebranding)은 브랜드의 역점을 새로운 목표시장에 맞게 변화시키거나, 변화하는 시장선호에 대응하여 브랜드 핵심 주안점을 재정비하는 전략으로, 오래된 브랜드에 활력을 제공하는 비용과 위험성이 낮은 방법이다.'
    ],
    exps: [
    {ox: 'O\', t: \'리브랜딩(rebranding)은 브랜드의 역점을 새로운 목표시장에 맞게 변화시키거나, 변화하는 시장선호에 대응하여 브랜드 핵심 주안점을 재정비하는 전략으로, 오래된 브랜드에 활력을 제공하는 비용과 위험성이 높은 방법이다.'},
    {ox: 'O\', t: \'리브랜딩(rebranding)은 브랜드의 역점을 새로운 목표시장에 맞게 변화시키거나, 변화하는 시장선호에 대응하여 브랜드 핵심 주안점을 재정비하는 전략으로, 오래된 브랜드에 활력을 제공하는 비용과 위험성이 높은 방법이다.'},
    {ox: 'O\', t: \'리브랜딩(rebranding)은 브랜드의 역점을 새로운 목표시장에 맞게 변화시키거나, 변화하는 시장선호에 대응하여 브랜드 핵심 주안점을 재정비하는 전략으로, 오래된 브랜드에 활력을 제공하는 비용과 위험성이 높은 방법이다.'},
    {ox: 'X\', t: \'리브랜딩(rebranding)은 브랜드의 역점을 새로운 목표시장에 맞게 변화시키거나, 변화하는 시장선호에 대응하여 브랜드 핵심 주안점을 재정비하는 전략으로, 오래된 브랜드에 활력을 제공하는 비용과 위험성이 높은 방법이다.'}
    ]
    },
    {
    id: 'UA19',
    ans: 2,
    stem: '브랜드에 대한 다음 설명 중 가장 옳지 않은 것은?',
    opts: [
    '① 브랜드 자산은 브랜드 충성도, 브랜드 인지도, 지각된 품질, 브랜드 연상, 기타 독점적 브랜드 자산으로 구성되어 있다.',
    '② 추상적 이미지의 브랜드보다 구체적 이미지의 브랜드가 범주의 확장범위가 넓다.',
    '③ 복수브랜드는 동일한 제품범주 내에서 여러 개의 브랜드를 사용하는 것이다.',
    '④ 카테고리 확장은 현재의 브랜드명을 새로운 제품범주의 신제품으로 확장하는 것이다.'
    ],
    exps: [
    {ox: 'O\', t: \'추상적 이미지의 브랜드보다 구체적 이미지의 브랜드가 범주의 확장범위가 좁다.'},
    {ox: 'X\', t: \'추상적 이미지의 브랜드보다 구체적 이미지의 브랜드가 범주의 확장범위가 좁다.'},
    {ox: 'O\', t: \'추상적 이미지의 브랜드보다 구체적 이미지의 브랜드가 범주의 확장범위가 좁다.'},
    {ox: 'O\', t: \'추상적 이미지의 브랜드보다 구체적 이미지의 브랜드가 범주의 확장범위가 좁다.'}
    ]
    },
    {
    id: 'UA20',
    ans: 4,
    stem: '다음 중에서 가격책정방법이 아닌 것은?',
    opts: [
    '① 원가가산의 방법',
    '② 수요지향적 방법',
    '③ 경쟁지향적 방법',
    '④ 재고지향적 방법'
    ],
    exps: [
    {ox: 'O\', t: \'가격결정요인과 관련된 가격책정방법에는 원가중심 가격전략(원가가산의 방법), 수요중심 가격전략(수요지향적 방법), 경쟁중심 가격전략(경쟁지향적 방법)이 있다. 따라서 재고지향적 방법은 가격책정방법에 해당하지 않는다.'},
    {ox: 'O\', t: \'가격결정요인과 관련된 가격책정방법에는 원가중심 가격전략(원가가산의 방법), 수요중심 가격전략(수요지향적 방법), 경쟁중심 가격전략(경쟁지향적 방법)이 있다. 따라서 재고지향적 방법은 가격책정방법에 해당하지 않는다.'},
    {ox: 'O\', t: \'가격결정요인과 관련된 가격책정방법에는 원가중심 가격전략(원가가산의 방법), 수요중심 가격전략(수요지향적 방법), 경쟁중심 가격전략(경쟁지향적 방법)이 있다. 따라서 재고지향적 방법은 가격책정방법에 해당하지 않는다.'},
    {ox: 'X\', t: \'가격결정요인과 관련된 가격책정방법에는 원가중심 가격전략(원가가산의 방법), 수요중심 가격전략(수요지향적 방법), 경쟁중심 가격전략(경쟁지향적 방법)이 있다. 따라서 재고지향적 방법은 가격책정방법에 해당하지 않는다.'}
    ]
    },
    {
    id: 'UA21',
    ans: 3,
    stem: '다음 중 비용중심적 가격결정방법에 대한 설명으로 가장 적절하지 않은 것은?',
    opts: [
    '① 지수가격결정은 총원가와 원가비율을 이용하여 가격을 결정하는 방법으로, 주로 서비스산업에서 사용된다.',
    '② 비용가산 가격결정은 생산원가에 일정한 가산액이나 가산율을 부가하는 방법이다.',
    '③ 공헌마진 가격결정은 상품회전율과 상대적 수익률을 기준으로 하는 가격결정방법이다.',
    '④ 손익분기점 가격결정은 상품을 생산하고 판매하는 전 과정을 통하여 특별한 손실이나 이익이 나지 않은 수준에서 가격을 결정하는 방법이다.'
    ],
    exps: [
    {ox: 'O\', t: \'공헌마진은 매출액에서 변동비를 차감한 것이고, 이러한 공헌마진을 고려한 가격결정방법이 공헌마진 가격결정이다.'},
    {ox: 'O\', t: \'공헌마진은 매출액에서 변동비를 차감한 것이고, 이러한 공헌마진을 고려한 가격결정방법이 공헌마진 가격결정이다.'},
    {ox: 'X\', t: \'공헌마진은 매출액에서 변동비를 차감한 것이고, 이러한 공헌마진을 고려한 가격결정방법이 공헌마진 가격결정이다.'},
    {ox: 'O\', t: \'공헌마진은 매출액에서 변동비를 차감한 것이고, 이러한 공헌마진을 고려한 가격결정방법이 공헌마진 가격결정이다.'}
    ]
    },
    {
    id: 'UA22',
    ans: 1,
    stem: '가격책정 전략 또는 전술에 대한 설명으로 옳지 않은 것은?',
    opts: [
    '① 마크업 가격책정(markup pricing)은 가격책정의 궁극적 목표인 이윤극대화에 효과적이다.',
    '② 가격의 끝자리에 0이 아닌 단수를 붙여 가격에 대한 고객의 심리적 수용도를 높이고자 하는 가격 전략을 단수 가격책정(odd pricing)이라고 한다.',
    '③ 혼합 묶음가격(mixed price bundling)은 개별상품 가격의 합보다 낮거나 높을 수도 있고, 순수 묶음가격(pure price bundling)보다 더 높은 이익을 가져오는 경향이 있다.',
    '④ 원가가산 가격책정(cost-plus pricing)은 고객의 관점을 무시하고 경쟁자의 가격을 고려하지 않는다는 결함을 가지고 있다.'
    ],
    exps: [
    {ox: 'X\', t: \'마크업 가격책정(markup pricing)은 가산이익률식 가격결정으로, 제품 한 단위당 생산원가나 구매원가를 계산한 후 판매원가의 충당과 적정이익 확보가 가능한 수준의 가산이익률(markup)을 결정하여 가격을 책정하는 방법이다. 따라서 마크업 가격책정의 궁극적인 목표는 적정이익의 확보이다. 이와 유사한 방법으로 원가가산 가격책정(cost-plus pricing)이 있는데, 이는 사전에 결정된 목표이익을 총원가에 가산함으로써 가격을 결정하는 방법이다.'},
    {ox: 'O\', t: \'마크업 가격책정(markup pricing)은 가산이익률식 가격결정으로, 제품 한 단위당 생산원가나 구매원가를 계산한 후 판매원가의 충당과 적정이익 확보가 가능한 수준의 가산이익률(markup)을 결정하여 가격을 책정하는 방법이다. 따라서 마크업 가격책정의 궁극적인 목표는 적정이익의 확보이다. 이와 유사한 방법으로 원가가산 가격책정(cost-plus pricing)이 있는데, 이는 사전에 결정된 목표이익을 총원가에 가산함으로써 가격을 결정하는 방법이다.'},
    {ox: 'O\', t: \'마크업 가격책정(markup pricing)은 가산이익률식 가격결정으로, 제품 한 단위당 생산원가나 구매원가를 계산한 후 판매원가의 충당과 적정이익 확보가 가능한 수준의 가산이익률(markup)을 결정하여 가격을 책정하는 방법이다. 따라서 마크업 가격책정의 궁극적인 목표는 적정이익의 확보이다. 이와 유사한 방법으로 원가가산 가격책정(cost-plus pricing)이 있는데, 이는 사전에 결정된 목표이익을 총원가에 가산함으로써 가격을 결정하는 방법이다.'},
    {ox: 'O\', t: \'마크업 가격책정(markup pricing)은 가산이익률식 가격결정으로, 제품 한 단위당 생산원가나 구매원가를 계산한 후 판매원가의 충당과 적정이익 확보가 가능한 수준의 가산이익률(markup)을 결정하여 가격을 책정하는 방법이다. 따라서 마크업 가격책정의 궁극적인 목표는 적정이익의 확보이다. 이와 유사한 방법으로 원가가산 가격책정(cost-plus pricing)이 있는데, 이는 사전에 결정된 목표이익을 총원가에 가산함으로써 가격을 결정하는 방법이다.'}
    ]
    },
    {
    id: 'UA23',
    ans: 3,
    stem: '스키밍 가격(skimming pricing)에 대한 설명으로 옳지 않은 것은?',
    opts: [
    '① 신상품 수용 시점에 따른 잠재 구매자 집단별 유보가격과 관련이 있다.',
    '② 시간이 지나면서 가격이 내려가는 모든 경우가 스키밍 가격에 해당하지는 않는다.',
    '③ 진입장벽이 낮은 경우에 적절하다.',
    '④ 잠재 구매자들의 가격 - 품질 연상이 강한 경우에 효과적이다.'
    ],
    exps: [
    {ox: 'O\', t: \'스키밍 가격(skimming pricing)은 신제품 도입초기에 고가격으로 시장에 진입하여 가격에 비교적 둔감한 고소득층의 혁신층(innovators)과 조기수용층(early adopters)을 흡수하고, 점점 가격을 낮추어 중산층과 저소득층까지 공략하는 가격전략이다. 따라서 진입장벽이 높은 경우에 적절한 전략이다.'},
    {ox: 'O\', t: \'스키밍 가격(skimming pricing)은 신제품 도입초기에 고가격으로 시장에 진입하여 가격에 비교적 둔감한 고소득층의 혁신층(innovators)과 조기수용층(early adopters)을 흡수하고, 점점 가격을 낮추어 중산층과 저소득층까지 공략하는 가격전략이다. 따라서 진입장벽이 높은 경우에 적절한 전략이다.'},
    {ox: 'X\', t: \'스키밍 가격(skimming pricing)은 신제품 도입초기에 고가격으로 시장에 진입하여 가격에 비교적 둔감한 고소득층의 혁신층(innovators)과 조기수용층(early adopters)을 흡수하고, 점점 가격을 낮추어 중산층과 저소득층까지 공략하는 가격전략이다. 따라서 진입장벽이 높은 경우에 적절한 전략이다.'},
    {ox: 'O\', t: \'스키밍 가격(skimming pricing)은 신제품 도입초기에 고가격으로 시장에 진입하여 가격에 비교적 둔감한 고소득층의 혁신층(innovators)과 조기수용층(early adopters)을 흡수하고, 점점 가격을 낮추어 중산층과 저소득층까지 공략하는 가격전략이다. 따라서 진입장벽이 높은 경우에 적절한 전략이다.'}
    ]
    },
    {
    id: 'UA24',
    ans: 3,
    stem: '가격전략에 대한 설명으로 옳지 않은 것은?',
    opts: [
    '① 전략적 차원에서 이익이 희생되는 가격으로 책정할 수 있다.',
    '② 제품의 확산 속도가 빠른 경우에는 시장침투 가격전략(penetration pricing strategy)이 효과적이다.',
    '③ 잠재시장 규모가 큰 경우에는 스키밍 가격전략(skimming pricing strategy)이 적절하다.',
    '④ 성숙기에 시장점유율 유지를 위한 적극적인 가격경쟁은 효과적인 전략이다.'
    ],
    exps: [
    {ox: 'O\', t: \'스키밍 가격전략은 초기고가전략이고, 시장침투 가격전략은 초기저가전략이다. 따라서 잠재시장 규모가 큰 경우에는 스키밍 가격전략보다는 시장침투 가격전략이 적절하다.'},
    {ox: 'O\', t: \'스키밍 가격전략은 초기고가전략이고, 시장침투 가격전략은 초기저가전략이다. 따라서 잠재시장 규모가 큰 경우에는 스키밍 가격전략보다는 시장침투 가격전략이 적절하다.'},
    {ox: 'X\', t: \'스키밍 가격전략은 초기고가전략이고, 시장침투 가격전략은 초기저가전략이다. 따라서 잠재시장 규모가 큰 경우에는 스키밍 가격전략보다는 시장침투 가격전략이 적절하다.'},
    {ox: 'O\', t: \'스키밍 가격전략은 초기고가전략이고, 시장침투 가격전략은 초기저가전략이다. 따라서 잠재시장 규모가 큰 경우에는 스키밍 가격전략보다는 시장침투 가격전략이 적절하다.'}
    ]
    },
    {
    id: 'UA25',
    ans: 1,
    stem: '마케팅 가격결정전략으로 가장 옳지 않은 것은?',
    opts: [
    '① 원가가산가격결정법(cost-plus pricing)은 가격변동이 판매량에 미치는 영향이 크고 기업이 가격을 통제할 수 없는 경우에 사용한다.',
    '② 경쟁자의 진입이 용이하지 않은 경우 신제품에 대한 조기수용자층에 대해서는 스키밍 가격(market-skimming pricing)을 사용한다.',
    '③ 어떤 제품을 비교적 낮은 가격으로 판매한 다음 그 상품에 필요한 소모품이나 부품 등을 비교적 비싼 가격에 판매하는 가격관리방식은 종속제품에 대한 가격결정(captive-product pricing)이다.',
    '④ 규모의 경제가 존재하거나 소비자들이 가격에 민감할 경우에는 시장침투가격(market-penetration pricing)을 사용한다.'
    ],
    exps: [
    {ox: 'X\', t: \'가격변동이 판매량에 미치는 영향이 크고 기업이 가격을 통제할 수 없는 경우에 사용하는 가격결정전략은 지각가치 가격결정(perceived value pricing)이다.'},
    {ox: 'O\', t: \'가격변동이 판매량에 미치는 영향이 크고 기업이 가격을 통제할 수 없는 경우에 사용하는 가격결정전략은 지각가치 가격결정(perceived value pricing)이다.'},
    {ox: 'O\', t: \'가격변동이 판매량에 미치는 영향이 크고 기업이 가격을 통제할 수 없는 경우에 사용하는 가격결정전략은 지각가치 가격결정(perceived value pricing)이다.'},
    {ox: 'O\', t: \'가격변동이 판매량에 미치는 영향이 크고 기업이 가격을 통제할 수 없는 경우에 사용하는 가격결정전략은 지각가치 가격결정(perceived value pricing)이다.'}
    ]
    },
    {
    id: 'UA26',
    ans: 2,
    stem: '\'가산이익률에 따른 가격결정법(Mark-up Pricing)\'을 사용할 경우 다음 제품의 가격은?\\n\\n[보기]\\n- 단위당 변동비: 10,000원\\n- 기대판매량: 100,000개\\n- 고정비: 400,000,000원\\n- 가산(mark-up) 이익률: 20%',
    opts: [
    '① 16,800원',
    '② 17,500원',
    '③ 17,800원',
    '④ 18,500원'
    ],
    exps: [
    {ox: 'X\', t: \'단위당 원가는 단위당 변동비와 단위당 고정비의 합인 14,000원이 된다. 가산이익률이 20%이기 때문에 단위당 원가는 \'가격 × 80%\'가 되므로 가격은 \'단위당 원가/0.8\'이 된다. 따라서 가격은 17,500원이다.'},
    {ox: 'O\', t: \'단위당 원가는 단위당 변동비와 단위당 고정비의 합인 14,000원이 된다. 가산이익률이 20%이기 때문에 단위당 원가는 \'가격 × 80%\'가 되므로 가격은 \'단위당 원가/0.8\'이 된다. 따라서 가격은 17,500원이다.'},
    {ox: 'X\', t: \'단위당 원가는 단위당 변동비와 단위당 고정비의 합인 14,000원이 된다. 가산이익률이 20%이기 때문에 단위당 원가는 \'가격 × 80%\'가 되므로 가격은 \'단위당 원가/0.8\'이 된다. 따라서 가격은 17,500원이다.'},
    {ox: 'X\', t: \'단위당 원가는 단위당 변동비와 단위당 고정비의 합인 14,000원이 된다. 가산이익률이 20%이기 때문에 단위당 원가는 \'가격 × 80%\'가 되므로 가격은 \'단위당 원가/0.8\'이 된다. 따라서 가격은 17,500원이다.'}
    ]
    },
    {
    id: 'UA27',
    ans: 4,
    stem: '자동차 제조회사가 공장을 건설하는 데 100억 원을 투자하고 투자비용에 대한 목표투자이익률(return on investment)을 20%로 책정하였다. 표준생산량이 1,000대이고 단위당 비용이 3백만 원일 때 목표투자이익률에 따른 가격결정(target return pricing)에 의한 자동차 1대의 가격은?',
    opts: [
    '① 2,000,000원',
    '② 3,000,000원',
    '③ 4,000,000원',
    '④ 5,000,000원'
    ],
    exps: [
    {ox: 'X\', t: \'목표수익은 \'100억 원 × 20%\'인 20억 원이다. 따라서 \'(자동차 가격 - 300만원) × 1,000대 = 20억 원\'이 되어야 하므로 자동차 가격은 5백만 원이 되어야 한다.'},
    {ox: 'X\', t: \'목표수익은 \'100억 원 × 20%\'인 20억 원이다. 따라서 \'(자동차 가격 - 300만원) × 1,000대 = 20억 원\'이 되어야 하므로 자동차 가격은 5백만 원이 되어야 한다.'},
    {ox: 'X\', t: \'목표수익은 \'100억 원 × 20%\'인 20억 원이다. 따라서 \'(자동차 가격 - 300만원) × 1,000대 = 20억 원\'이 되어야 하므로 자동차 가격은 5백만 원이 되어야 한다.'},
    {ox: 'O\', t: \'목표수익은 \'100억 원 × 20%\'인 20억 원이다. 따라서 \'(자동차 가격 - 300만원) × 1,000대 = 20억 원\'이 되어야 하므로 자동차 가격은 5백만 원이 되어야 한다.'}
    ]
    },
    {
    id: 'UA28',
    ans: 3,
    stem: '신제품 가격 전략에 대한 설명으로 옳지 않은 것은?',
    opts: [
    '① 신제품 출시 초기 높은 가격에도 잠재 수요가 충분히 형성되어 있는 경우 스키밍 가격 전략(market-skimming pricing)이 효과적이다.',
    '② 목표 소비자들의 가격 민감도가 높은 경우 시장침투가격 전략(market-penetration pricing)이 효과적이다.',
    '③ 시장 진입장벽이 높아 경쟁자의 진입이 어려운 경우 시장침투가격 전략(market-penetration pricing)이 많이 활용된다.',
    '④ 특허기술 등의 이유로 제품이 보호되는 경우 스키밍 가격 전략(market-skimming pricing)이 많이 활용된다.'
    ],
    exps: [
    {ox: 'O\', t: \'시장 진입장벽이 높아 경쟁자의 진입이 어려운 경우 굳이 시장침투가격 전략으로 시장에 진입하는 것은 효과적이지 못하다. 경쟁자가 없기 때문에 초기 고가전략인 스키밍 가격 전략을 사용하는 것이 적절하다.'},
    {ox: 'O\', t: \'시장 진입장벽이 높아 경쟁자의 진입이 어려운 경우 굳이 시장침투가격 전략으로 시장에 진입하는 것은 효과적이지 못하다. 경쟁자가 없기 때문에 초기 고가전략인 스키밍 가격 전략을 사용하는 것이 적절하다.'},
    {ox: 'X\', t: \'시장 진입장벽이 높아 경쟁자의 진입이 어려운 경우 굳이 시장침투가격 전략으로 시장에 진입하는 것은 효과적이지 못하다. 경쟁자가 없기 때문에 초기 고가전략인 스키밍 가격 전략을 사용하는 것이 적절하다.'},
    {ox: 'O\', t: \'시장 진입장벽이 높아 경쟁자의 진입이 어려운 경우 굳이 시장침투가격 전략으로 시장에 진입하는 것은 효과적이지 못하다. 경쟁자가 없기 때문에 초기 고가전략인 스키밍 가격 전략을 사용하는 것이 적절하다.'}
    ]
    },
    {
    id: 'UA29',
    ans: 1,
    stem: '다음 중 시장침투가격(penetration pricing) 전략이 적합한 상황과 가장 거리가 먼 것은?',
    opts: [
    '① 소비자들이 가격에 민감하지 않을 때',
    '② 시장 성장률이 높을 때',
    '③ 경쟁자의 진입을 사전에 방지하고자 할 때',
    '④ 규모의 경제가 존재할 때'
    ],
    exps: [
    {ox: 'X\', t: \'초기 저가 전략 또는 시장침투가격 전략(market-penetration pricing)이란 신제품 도입초기에 저가격을 설정하여 신속히 시장에 침투한 후 인지도가 높아지면 가격을 높게 설정하는 가격 전략을 말한다. 저렴한 가격으로 시장성장을 촉진하거나 원가우위로 경쟁기업의 진입을 지연시키고자 할 때 또는 수요의 가격탄력도가 높은 경우에 적합한 전략이다. 따라서 소비자들이 가격에 민감하지 않을 때는 초기 고가 전략 또는 스키밍 가격전략이 적합하다.'},
    {ox: 'O\', t: \'초기 저가 전략 또는 시장침투가격 전략(market-penetration pricing)이란 신제품 도입초기에 저가격을 설정하여 신속히 시장에 침투한 후 인지도가 높아지면 가격을 높게 설정하는 가격 전략을 말한다. 저렴한 가격으로 시장성장을 촉진하거나 원가우위로 경쟁기업의 진입을 지연시키고자 할 때 또는 수요의 가격탄력도가 높은 경우에 적합한 전략이다. 따라서 소비자들이 가격에 민감하지 않을 때는 초기 고가 전략 또는 스키밍 가격전략이 적합하다.'},
    {ox: 'O\', t: \'초기 저가 전략 또는 시장침투가격 전략(market-penetration pricing)이란 신제품 도입초기에 저가격을 설정하여 신속히 시장에 침투한 후 인지도가 높아지면 가격을 높게 설정하는 가격 전략을 말한다. 저렴한 가격으로 시장성장을 촉진하거나 원가우위로 경쟁기업의 진입을 지연시키고자 할 때 또는 수요의 가격탄력도가 높은 경우에 적합한 전략이다. 따라서 소비자들이 가격에 민감하지 않을 때는 초기 고가 전략 또는 스키밍 가격전략이 적합하다.'},
    {ox: 'O\', t: \'초기 저가 전략 또는 시장침투가격 전략(market-penetration pricing)이란 신제품 도입초기에 저가격을 설정하여 신속히 시장에 침투한 후 인지도가 높아지면 가격을 높게 설정하는 가격 전략을 말한다. 저렴한 가격으로 시장성장을 촉진하거나 원가우위로 경쟁기업의 진입을 지연시키고자 할 때 또는 수요의 가격탄력도가 높은 경우에 적합한 전략이다. 따라서 소비자들이 가격에 민감하지 않을 때는 초기 고가 전략 또는 스키밍 가격전략이 적합하다.'}
    ]
    },
    {
    id: 'UA30',
    ans: 2,
    stem: '기업이 가격 전략을 수립할 때, 소비자의 가격민감도를 낮출 수 있는 상황으로 적절하지 않은 것은?',
    opts: [
    '① 제품이 이전에 구매한 자산과 결합하여 사용되는 경우',
    '② 구매자가 제품을 비축할 수 있는 경우',
    '③ 구매 비용 일부를 다른 사람이 부담하는 경우',
    '④ 제품이 독특하여 대체품을 찾을 수 없는 경우'
    ],
    exps: [
    {ox: 'O\', t: \'구매자가 제품을 비축할 수 있는 경우에는 가격민감도가 높아지게 된다.'},
    {ox: 'X\', t: \'구매자가 제품을 비축할 수 있는 경우에는 가격민감도가 높아지게 된다.'},
    {ox: 'O\', t: \'구매자가 제품을 비축할 수 있는 경우에는 가격민감도가 높아지게 된다.'},
    {ox: 'O\', t: \'구매자가 제품을 비축할 수 있는 경우에는 가격민감도가 높아지게 된다.'}
    ]
    },
    {
    id: 'UA31',
    ans: 4,
    stem: '면도기를 싸게 팔고 면도날을 비싸게 판매하는 가격 전략으로 가장 옳은 것은?',
    opts: [
    '① 단수가격',
    '② 사양제품 가격',
    '③ 묶음제품 가격',
    '④ 종속제품 가격'
    ],
    exps: [
    {ox: 'X\', t: \'단수가격은 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격보다 단수로 가격을 결정하는 가격이다.'},
    {ox: 'X\', t: \'사양제품 가격은 주제품 또는 기본품을 판매할 때 추가하여 제공되는 사양제품에 따라 판매가격을 책정하는 가격이다.'},
    {ox: 'X\', t: \'묶음제품 가격은 기업이 둘 또는 그 이상의 재화나 서비스를 결합하여 할인된 가격으로 판매하는 전략이다.'},
    {ox: 'O\', t: \'종속제품 가격은 주제품의 판매보다 주제품과 관련된 종속제품의 판매가 주된 목적인 제품의 가격전략을 말한다. 주제품은 상대적으로 저렴한 가격으로 판매하는 대신 종속제품의 가격을 높게 책정하여 주제품의 손실을 보전하게 된다.'}
    ]
    },
    {
    id: 'UA32',
    ans: 1,
    stem: '\<보기\>에서 설명하는 가격정책으로 가장 옳은 것은?\\n\\n[보기]\\n- 특정 상품을 저렴하게 판매한 다음에, 그 상품에 필요한 소모품이나 부품 등을 비싼 가격에 판매함으로써 큰 이익을 거두는 가격정책이다.\\n- 게임기와 소프트웨어, 프린터와 카트리지 같은 사례가 있다.',
    opts: [
    '① 캡티브 프로덕트 가격(captive product pricing)',
    '② 묶음 가격(bundling)',
    '③ 스키밍 가격(skimming pricing)',
    '④ 침투 가격(penetration pricing)'
    ],
    exps: [
    {ox: 'O\', t: \'\<보기\>에서 설명하는 가격정책은 캡티브 프로덕트 가격 또는 종속제품 가격(captive product pricing)이다.'},
    {ox: 'X\', t: \'\<보기\>에서 설명하는 가격정책은 캡티브 프로덕트 가격 또는 종속제품 가격(captive product pricing)이다.'},
    {ox: 'X\', t: \'\<보기\>에서 설명하는 가격정책은 캡티브 프로덕트 가격 또는 종속제품 가격(captive product pricing)이다.'},
    {ox: 'X\', t: \'\<보기\>에서 설명하는 가격정책은 캡티브 프로덕트 가격 또는 종속제품 가격(captive product pricing)이다.'}
    ]
    },
    {
    id: 'UA33',
    ans: 1,
    stem: '가격전략에 대한 설명으로 가장 적절한 것은?',
    opts: [
    '① 원가가산 가격결정 방법은 제품의 단위당 원가에 일정 비율의 마진을 더해 판매 가격을 결정하는 방법이다.',
    '② 단수가격은 소비자가 제품의 구매를 결정할 때 기준이 되는 가격이다.',
    '③ 2부제가격(two-part tariff)은 성수기와 비수기의 가격을 다르게 책정하는 방식이다.',
    '④ 유보가격(reserved price)보다 제품의 가격이 낮으면, 소비자가 제품의 품질을 의심해서 구매를 유보하게 된다.'
    ],
    exps: [
    {ox: 'O\', t: \'소비자가 제품의 구매를 결정할 때 기준이 되는 가격은 준거가격이고, 단수가격은 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격이 아니라 단수로 가격을 결정하는 가격 전략이다. 2부제가격(two-part tariff)은 서비스 영역에서 이용되는 종속제품 가격 전략이다. 즉, 서비스 가격은 고정된 기본수수료(fixed fee)와 사용량에 따른 변동가격(variable usage rate)으로 구성된다. 성수기와 비수기의 가격을 다르게 책정하는 방식은 가격차별이다. 제품의 가격이 낮으면, 소비자가 제품의 품질을 의심해서 구매를 유보 또는 거부하게 되는 것은 최저수용가격이고, 유보가격(reserved price)은 소비자가 어떤 제품에 대해 지불할 의사가 있는 최고가격이다.'},
    {ox: 'X\', t: \'소비자가 제품의 구매를 결정할 때 기준이 되는 가격은 준거가격이고, 단수가격은 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격이 아니라 단수로 가격을 결정하는 가격 전략이다. 2부제가격(two-part tariff)은 서비스 영역에서 이용되는 종속제품 가격 전략이다. 즉, 서비스 가격은 고정된 기본수수료(fixed fee)와 사용량에 따른 변동가격(variable usage rate)으로 구성된다. 성수기와 비수기의 가격을 다르게 책정하는 방식은 가격차별이다. 제품의 가격이 낮으면, 소비자가 제품의 품질을 의심해서 구매를 유보 또는 거부하게 되는 것은 최저수용가격이고, 유보가격(reserved price)은 소비자가 어떤 제품에 대해 지불할 의사가 있는 최고가격이다.'},
    {ox: 'X\', t: \'소비자가 제품의 구매를 결정할 때 기준이 되는 가격은 준거가격이고, 단수가격은 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격이 아니라 단수로 가격을 결정하는 가격 전략이다. 2부제가격(two-part tariff)은 서비스 영역에서 이용되는 종속제품 가격 전략이다. 즉, 서비스 가격은 고정된 기본수수료(fixed fee)와 사용량에 따른 변동가격(variable usage rate)으로 구성된다. 성수기와 비수기의 가격을 다르게 책정하는 방식은 가격차별이다. 제품의 가격이 낮으면, 소비자가 제품의 품질을 의심해서 구매를 유보 또는 거부하게 되는 것은 최저수용가격이고, 유보가격(reserved price)은 소비자가 어떤 제품에 대해 지불할 의사가 있는 최고가격이다.'},
    {ox: 'X\', t: \'소비자가 제품의 구매를 결정할 때 기준이 되는 가격은 준거가격이고, 단수가격은 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격이 아니라 단수로 가격을 결정하는 가격 전략이다. 2부제가격(two-part tariff)은 서비스 영역에서 이용되는 종속제품 가격 전략이다. 즉, 서비스 가격은 고정된 기본수수료(fixed fee)와 사용량에 따른 변동가격(variable usage rate)으로 구성된다. 성수기와 비수기의 가격을 다르게 책정하는 방식은 가격차별이다. 제품의 가격이 낮으면, 소비자가 제품의 품질을 의심해서 구매를 유보 또는 거부하게 되는 것은 최저수용가격이고, 유보가격(reserved price)은 소비자가 어떤 제품에 대해 지불할 의사가 있는 최고가격이다.'}
    ]
    },
    {
    id: 'UA34',
    ans: 3,
    stem: '어떤 상품을 싸게 판매한 후, 그 상품에 필요한 소모품이나 부품 등을 비싼 가격에 판매하여 큰 이익을 거둘 수 있는 가격 정책에 대한 설명으로 옳지 않은 것은?',
    opts: [
    '① 이러한 가격 정책을 캡티브 프로덕트 가격 정책(captive-product pricing)이라고 한다.',
    '② 싸게 판매하는 상품의 가격은 원가 이하로 내려가기도 하며, 심지어 그 상품을 무료로 줄 수도 있다.',
    '③ 해당 상품 시장에서 고객들이 지각하는 상품의 가치가 이질적이어서 상품별로 가격을 결정하기 어려운 경우에 사용된다.',
    '④ 고객이 아니라 상품을 축으로 하는 가격구조에 해당되고, 상품들이 서로 보완재인 경우의 대표적인 가격구조이다.'
    ],
    exps: [
    {ox: 'O\', t: \'어떤 상품을 싸게 판매한 후, 그 상품에 필요한 소모품이나 부품 등을 비싼 가격에 판매하여 큰 이익을 거둘 수 있는 가격 정책은 캡티브 프로덕트 가격 정책(captive-product pricing, 종속제품 가격결정)이다. 해당 상품 시장에서 고객들이 지각하는 상품의 가치가 이질적이어서 상품별로 가격을 결정하기 어려운 경우에는 캡티브 프로덕트 가격 정책보다는 묶음제품 가격 정책이 더 적절한 가격 정책이다. 그리고 보완재는 한 재화의 소비가 증가할 때 다른 재화의 소비가 증가하는 경우에 해당하며, 캡티브 프로덕트 가격 정책은 상품의 소비가 증가하면 그 상품에 필요한 소모품이나 부품의 소비가 증가하게 된다.'},
    {ox: 'O\', t: \'어떤 상품을 싸게 판매한 후, 그 상품에 필요한 소모품이나 부품 등을 비싼 가격에 판매하여 큰 이익을 거둘 수 있는 가격 정책은 캡티브 프로덕트 가격 정책(captive-product pricing, 종속제품 가격결정)이다. 해당 상품 시장에서 고객들이 지각하는 상품의 가치가 이질적이어서 상품별로 가격을 결정하기 어려운 경우에는 캡티브 프로덕트 가격 정책보다는 묶음제품 가격 정책이 더 적절한 가격 정책이다. 그리고 보완재는 한 재화의 소비가 증가할 때 다른 재화의 소비가 증가하는 경우에 해당하며, 캡티브 프로덕트 가격 정책은 상품의 소비가 증가하면 그 상품에 필요한 소모품이나 부품의 소비가 증가하게 된다.'},
    {ox: 'X\', t: \'어떤 상품을 싸게 판매한 후, 그 상품에 필요한 소모품이나 부품 등을 비싼 가격에 판매하여 큰 이익을 거둘 수 있는 가격 정책은 캡티브 프로덕트 가격 정책(captive-product pricing, 종속제품 가격결정)이다. 해당 상품 시장에서 고객들이 지각하는 상품의 가치가 이질적이어서 상품별로 가격을 결정하기 어려운 경우에는 캡티브 프로덕트 가격 정책보다는 묶음제품 가격 정책이 더 적절한 가격 정책이다. 그리고 보완재는 한 재화의 소비가 증가할 때 다른 재화의 소비가 증가하는 경우에 해당하며, 캡티브 프로덕트 가격 정책은 상품의 소비가 증가하면 그 상품에 필요한 소모품이나 부품의 소비가 증가하게 된다.'},
    {ox: 'O\', t: \'어떤 상품을 싸게 판매한 후, 그 상품에 필요한 소모품이나 부품 등을 비싼 가격에 판매하여 큰 이익을 거둘 수 있는 가격 정책은 캡티브 프로덕트 가격 정책(captive-product pricing, 종속제품 가격결정)이다. 해당 상품 시장에서 고객들이 지각하는 상품의 가치가 이질적이어서 상품별로 가격을 결정하기 어려운 경우에는 캡티브 프로덕트 가격 정책보다는 묶음제품 가격 정책이 더 적절한 가격 정책이다. 그리고 보완재는 한 재화의 소비가 증가할 때 다른 재화의 소비가 증가하는 경우에 해당하며, 캡티브 프로덕트 가격 정책은 상품의 소비가 증가하면 그 상품에 필요한 소모품이나 부품의 소비가 증가하게 된다.'}
    ]
    },
    {
    id: 'UA35',
    ans: 4,
    stem: '다음 중 제품믹스에 대한 가격결정에 대한 설명으로 가장 옳지 않은 것은?',
    opts: [
    '① 제품계열에 대한 가격결정은 한 제품계열을 구성하는 여러 제품 간에 어느 정도의 가격 차이를 둘 것인가를 결정하는 데 초점을 맞춘다.',
    '② 사양제품(optional-product)에 대한 가격결정은 주력제품과 함께 판매되는 각종 사양제품 혹은 액세서리에 부과되는 가격을 말한다.',
    '③ 종속제품에 대한 가격결정은 특정 제품과 반드시 함께 사용되는 제품에 부과되는 가격을 말한다.',
    '④ 묶음제품 가격결정은 자사에서 판매하는 관련 제품들을 함께 묶어 고가에 판매하는 방식을 말한다.'
    ],
    exps: [
    {ox: 'O\', t: \'묶음제품 가격결정은 자사에서 판매하는 관련 제품들을 함께 묶어 저가에 판매하는 방식을 말한다.'},
    {ox: 'O\', t: \'묶음제품 가격결정은 자사에서 판매하는 관련 제품들을 함께 묶어 저가에 판매하는 방식을 말한다.'},
    {ox: 'O\', t: \'묶음제품 가격결정은 자사에서 판매하는 관련 제품들을 함께 묶어 저가에 판매하는 방식을 말한다.'},
    {ox: 'X\', t: \'묶음제품 가격결정은 자사에서 판매하는 관련 제품들을 함께 묶어 저가에 판매하는 방식을 말한다.'}
    ]
    },
    {
    id: 'UA36',
    ans: 4,
    stem: '유인가격(leader pricing) 및 단수가격(odd pricing)에 대한 설명으로 옳지 않은 것은?',
    opts: [
    '① 유인가격 전략은 일부 상품을 싸게 판매하면서 고객을 유인하는 전략이다.',
    '② 유인가격 전략은 우유, 과일, 화장지 등의 제품 판매에 많이 적용되는 경향이 있다.',
    '③ 단수가격 전략은 판매 가격의 끝자리를 미세한 단위로 조정하여 소비자가 받아들이는 심리적 가격 차이를 증가시키는 것이다.',
    '④ 국내 의류회사가 고가 의류 100벌을 한정하여 판매한 경우, 유인가격 전략을 적용한 것이다.'
    ],
    exps: [
    {ox: 'O\', t: \'유인가격 전략은 일부 상품을 싸게 판매하면서 고객을 유인하는 전략이다. 따라서 고가제품의 수량을 한정하여 판매한 경우는 유인가격 전략을 적용한 것이라고 볼 수 없다.'},
    {ox: 'O\', t: \'유인가격 전략은 일부 상품을 싸게 판매하면서 고객을 유인하는 전략이다. 따라서 고가제품의 수량을 한정하여 판매한 경우는 유인가격 전략을 적용한 것이라고 볼 수 없다.'},
    {ox: 'O\', t: \'유인가격 전략은 일부 상품을 싸게 판매하면서 고객을 유인하는 전략이다. 따라서 고가제품의 수량을 한정하여 판매한 경우는 유인가격 전략을 적용한 것이라고 볼 수 없다.'},
    {ox: 'X\', t: \'유인가격 전략은 일부 상품을 싸게 판매하면서 고객을 유인하는 전략이다. 따라서 고가제품의 수량을 한정하여 판매한 경우는 유인가격 전략을 적용한 것이라고 볼 수 없다.'}
    ]
    },
    {
    id: 'UA37',
    ans: 1,
    stem: '가격 전략에 대한 다음 설명 중 가장 옳지 않은 것은?',
    opts: [
    '① 단수가격 전략은 비용 단위를 단순화할 수 있는 장점을 가진다.',
    '② 옵션제품가격 전략에서 옵션제품에 대하여 높은 가격이 책정되는 경향이 있다.',
    '③ 유인가격 전략이란 잘 알려진 제품의 가격을 저렴한 가격으로 판매하는 전략이다.',
    '④ 결합제품가격 전략이란 두 가지 이상의 제품 또는 서비스 등을 결합하여 하나의 특별한 가격으로 판매하는 방식이다.'
    ],
    exps: [
    {ox: 'X\', t: \'단수가격(odd pricing)이란 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격보다 단수로 가격을 결정하는 가격 전략을 말한다. 비용 단위를 단순화할 수 있는 장점을 가지는 것은 아니다.'},
    {ox: 'O\', t: \'단수가격(odd pricing)이란 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격보다 단수로 가격을 결정하는 가격 전략을 말한다. 비용 단위를 단순화할 수 있는 장점을 가지는 것은 아니다.'},
    {ox: 'O\', t: \'단수가격(odd pricing)이란 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격보다 단수로 가격을 결정하는 가격 전략을 말한다. 비용 단위를 단순화할 수 있는 장점을 가지는 것은 아니다.'},
    {ox: 'O\', t: \'단수가격(odd pricing)이란 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격보다 단수로 가격을 결정하는 가격 전략을 말한다. 비용 단위를 단순화할 수 있는 장점을 가지는 것은 아니다.'}
    ]
    },
    {
    id: 'UA38',
    ans: 4,
    stem: '카너먼과 트버스키(Kahneman \&Tversky)의 전망이론(prospect theory)에 대한 설명으로 가장 옳지 않은 것은?',
    opts: [
    '① 가치함수가 이득 영역과 손실 영역에서 서로 상이하다.',
    '② 준거점 근처에서 느끼는 한계효용과 준거점과 거리가 먼 부분에서 느끼는 한계효용이 서로 다르다.',
    '③ 같은 금액의 이득보다 같은 금액의 손실을 더 크게 느낀다.',
    '④ 복수 이득은 합하고 복수 손실은 나누는 것이 유리하다.'
    ],
    exps: [
    {ox: 'O\', t: \'카너먼과 트버스키(Kahneman & Tversky)의 전망이론(prospect theory)에 의하면 소비자에게 혜택은 합쳐서 제시할 때보다 분리해서 제시하는 것이 유리하고(복수 이득 분리의 원칙), 손실은 분리해서 제시하는 것보다 합쳐서 제시하는 것이 유리하다(복수 손실 통합의 원칙). 따라서 복수 이득은 나누고 복수 손실은 합하는 것이 유리하다.'},
    {ox: 'O\', t: \'카너먼과 트버스키(Kahneman & Tversky)의 전망이론(prospect theory)에 의하면 소비자에게 혜택은 합쳐서 제시할 때보다 분리해서 제시하는 것이 유리하고(복수 이득 분리의 원칙), 손실은 분리해서 제시하는 것보다 합쳐서 제시하는 것이 유리하다(복수 손실 통합의 원칙). 따라서 복수 이득은 나누고 복수 손실은 합하는 것이 유리하다.'},
    {ox: 'O\', t: \'카너먼과 트버스키(Kahneman & Tversky)의 전망이론(prospect theory)에 의하면 소비자에게 혜택은 합쳐서 제시할 때보다 분리해서 제시하는 것이 유리하고(복수 이득 분리의 원칙), 손실은 분리해서 제시하는 것보다 합쳐서 제시하는 것이 유리하다(복수 손실 통합의 원칙). 따라서 복수 이득은 나누고 복수 손실은 합하는 것이 유리하다.'},
    {ox: 'X\', t: \'카너먼과 트버스키(Kahneman & Tversky)의 전망이론(prospect theory)에 의하면 소비자에게 혜택은 합쳐서 제시할 때보다 분리해서 제시하는 것이 유리하고(복수 이득 분리의 원칙), 손실은 분리해서 제시하는 것보다 합쳐서 제시하는 것이 유리하다(복수 손실 통합의 원칙). 따라서 복수 이득은 나누고 복수 손실은 합하는 것이 유리하다.'}
    ]
    },
    {
    id: 'UA39',
    ans: 3,
    stem: '가격 및 가격결정에 대한 설명으로 옳은 것은?',
    opts: [
    '① 10,000원짜리 제품에서 500원 미만의 가격인상은 알아차리지 못하지만 500원 이상의 가격인상은 알아차리는 현상을 웨버의 법칙(Weber\'s Law)으로 설명할 수 있다.',
    '② JND(Just Noticeable Difference)는 같은 500원을 인상하더라도 인상 전 원래의 제품가격의 수준이 낮은 경우와 높은 경우에 따라 가격변화를 다르게 지각하는 것이다.',
    '③ 일반적으로 준거가격은 최저수용가격보다 높고 유보가격보다 낮다.',
    '④ 가격 - 품질 연상은 가격이 어느 수준 이하로 내려가면 해당 제품의 품질을 의심하는 것이며, 주로 품질을 평가하기가 쉬운 제품에서 발견된다.'
    ],
    exps: [
    {ox: 'X\', t: \'10,000원짜리 제품에서 500원 미만의 가격인상은 알아차리지 못하지만 500원 이상의 가격인상은 알아차리는 현상을 JND (Just Noticeable Difference)로 설명할 수 있다. 웨버의 법칙(Weber\'s Law)은 소비자가 가격변화에 대하여 느끼는 정도가 가격수준에 따라 모두 동일한 것이 아니고 차이가 있다는 이론을 말한다. 즉, 차이의 인식이 절대적이라기보다는 상대적이라는 것이다.'},
    {ox: 'X\', t: \'같은 500원을 인상하더라도 인상 전 원래의 제품가격의 수준이 낮은 경우와 높은 경우에 따라 가격변화를 다르게 지각하는 것은 웨버의 법칙(Weber\'s Law)이다.'},
    {ox: 'O\', t: \'일반적으로 준거가격은 최저수용가격보다 높고 유보가격보다 낮다.'},
    {ox: 'X\', t: \'가격 - 품질 연상은 가격이 어느 수준 이하로 내려가면 해당 제품의 품질을 의심하는 것이며, 주로 품질을 평가하기가 어려운 제품에서 발견된다.'}
    ]
    },
    {
    id: 'UA40',
    ans: 2,
    stem: '2,000원인 제품을 소비자가 차이를 느끼지 못하도록 가격인상을 최대화했을 때 현재가격의 범위로 가장 옳은 것은? (단, 웨버상수는 0.2이다)',
    opts: [
    '① 현재가격 \< 2,300원',
    '② 2,300원 ≤ 현재가격 \< 2,400원',
    '③ 2,400원 ≤ 현재가격 \< 2,500원',
    '④ 2,500원 ≤ 현재가격 \< 2,600원'
    ],
    exps: [
    {ox: 'X\', t: \'웨버상수는 주관적으로 느낀 가격변화의 크기 또는 변화를 감지할 수 있는 증가율 또는 감소율을 의미한다. 따라서 문제에서 웨버상수는 0.2이기 때문에 가격인상의 최대폭은 2,000원×0.2=400원 미만이어야 한다.'},
    {ox: 'O\', t: \'웨버상수는 주관적으로 느낀 가격변화의 크기 또는 변화를 감지할 수 있는 증가율 또는 감소율을 의미한다. 따라서 문제에서 웨버상수는 0.2이기 때문에 가격인상의 최대폭은 2,000원×0.2=400원 미만이어야 한다.'},
    {ox: 'X\', t: \'웨버상수는 주관적으로 느낀 가격변화의 크기 또는 변화를 감지할 수 있는 증가율 또는 감소율을 의미한다. 따라서 문제에서 웨버상수는 0.2이기 때문에 가격인상의 최대폭은 2,000원×0.2=400원 미만이어야 한다.'},
    {ox: 'X\', t: \'웨버상수는 주관적으로 느낀 가격변화의 크기 또는 변화를 감지할 수 있는 증가율 또는 감소율을 의미한다. 따라서 문제에서 웨버상수는 0.2이기 때문에 가격인상의 최대폭은 2,000원×0.2=400원 미만이어야 한다.'}
    ]
    },
    {
    id: 'UA41',
    ans: 3,
    stem: '기업이 제품을 여러 국가에 동시에 판매할 때, 국제가격의 표준화와 차별화에 대한 전략적 결정방법에 해당하지 않는 것은?',
    opts: [
    '① 본국중심가격결정',
    '② 현지중심가격결정',
    '③ 목표중심가격결정',
    '④ 세계중심가격결정'
    ],
    exps: [
    {ox: 'O\', t: \'기업이 제품을 여러 국가에 동시에 판매할 때, 국제가격의 표준화와 차별화에 대한 전략적 결정방법에는 본국중심가격결정, 현지중심가격결정, 세계중심가격결정이 있다.'},
    {ox: 'O\', t: \'기업이 제품을 여러 국가에 동시에 판매할 때, 국제가격의 표준화와 차별화에 대한 전략적 결정방법에는 본국중심가격결정, 현지중심가격결정, 세계중심가격결정이 있다.'},
    {ox: 'X\', t: \'기업이 제품을 여러 국가에 동시에 판매할 때, 국제가격의 표준화와 차별화에 대한 전략적 결정방법에는 본국중심가격결정, 현지중심가격결정, 세계중심가격결정이 있다.'},
    {ox: 'O\', t: \'기업이 제품을 여러 국가에 동시에 판매할 때, 국제가격의 표준화와 차별화에 대한 전략적 결정방법에는 본국중심가격결정, 현지중심가격결정, 세계중심가격결정이 있다.'}
    ]
    },
    {
    id: 'UA42',
    ans: 3,
    stem: '판매활동의 경제성과 효율성을 높이기 위하여 제조업자가 중간상을 이용할 때 줄어드는 총거래 수는?\\n\\n[보기]\\n- 제조업자 100개, 고객 10만 명, 중간상 2개',
    opts: [
    '① 9,599,600개',
    '② 9,699,700개',
    '③ 9,799,800개',
    '④ 9,899,900개'
    ],
    exps: [
    {ox: 'X\', t: \'중간상이 존재하지 않으면 제조업자가 고객과 직접 거래를 하기 때문에 총거래 수는 1,000만 개(= 100개×10만 명)이다. 그러나 중간상이 존재하게 되면 제조업자는 중간상과 거래하고, 중간상은 고객과 거래가 이루어진다. 따라서 중간상이 존재하는 경우의 총거래 수는 제조업자와 중간상과의 거래인 200개(=100×2)와 중간상과 고객과의 거래인 20만 개(=2개×10만 명)를 더한 200,200개이다. 따라서 줄어드는 총거래 수는 10,000,000개에서 200,200개를 차감한 9,799,800개이다.'},
    {ox: 'X\', t: \'중간상이 존재하지 않으면 제조업자가 고객과 직접 거래를 하기 때문에 총거래 수는 1,000만 개(= 100개×10만 명)이다. 그러나 중간상이 존재하게 되면 제조업자는 중간상과 거래하고, 중간상은 고객과 거래가 이루어진다. 따라서 중간상이 존재하는 경우의 총거래 수는 제조업자와 중간상과의 거래인 200개(=100×2)와 중간상과 고객과의 거래인 20만 개(=2개×10만 명)를 더한 200,200개이다. 따라서 줄어드는 총거래 수는 10,000,000개에서 200,200개를 차감한 9,799,800개이다.'},
    {ox: 'O\', t: \'중간상이 존재하지 않으면 제조업자가 고객과 직접 거래를 하기 때문에 총거래 수는 1,000만 개(= 100개×10만 명)이다. 그러나 중간상이 존재하게 되면 제조업자는 중간상과 거래하고, 중간상은 고객과 거래가 이루어진다. 따라서 중간상이 존재하는 경우의 총거래 수는 제조업자와 중간상과의 거래인 200개(=100×2)와 중간상과 고객과의 거래인 20만 개(=2개×10만 명)를 더한 200,200개이다. 따라서 줄어드는 총거래 수는 10,000,000개에서 200,200개를 차감한 9,799,800개이다.'},
    {ox: 'X\', t: \'중간상이 존재하지 않으면 제조업자가 고객과 직접 거래를 하기 때문에 총거래 수는 1,000만 개(= 100개×10만 명)이다. 그러나 중간상이 존재하게 되면 제조업자는 중간상과 거래하고, 중간상은 고객과 거래가 이루어진다. 따라서 중간상이 존재하는 경우의 총거래 수는 제조업자와 중간상과의 거래인 200개(=100×2)와 중간상과 고객과의 거래인 20만 개(=2개×10만 명)를 더한 200,200개이다. 따라서 줄어드는 총거래 수는 10,000,000개에서 200,200개를 차감한 9,799,800개이다.'}
    ]
    },
    {
    id: 'UA43',
    ans: 1,
    stem: '아래에 설명된 마케팅 유통경로 커버리지 전략(= 유통경로 전략)을 표기한 것 중 가장 옳은 것은?\\n\\n[보기]\\nㄱ. 가능한 한 많은 소매상들이 자사의 제품을 취급할 수 있도록 함으로써 포괄되는 시장의 범위를 확대시키려는 전략\\nㄴ. 각 판매지역별로 하나 혹은 극소수의 중간상들에게 자사 제품의 유통에 대한 독점권을 부여하는 방식의 전략\\nㄷ. 판매지역별로 자사의 제품을 취급하기를 원하는 중간상 중에서 일정 자격을 갖춘 하나 이상 혹은 소수의 중간상들에게 판매를 허가하는 전략',
    opts: [
    '① ㄱ. 집약적 유통(intensive) ㄴ. 전속적 유통(exclusive) ㄷ. 선택적 유통(selective)',
    '② ㄱ. 전속적 유통(exclusive) ㄴ. 집약적 유통(intensive) ㄷ. 선택적 유통(selective)',
    '③ ㄱ. 전속적 유통(exclusive) ㄴ. 선택적 유통(selective) ㄷ. 집약적 유통(intensive)',
    '④ ㄱ. 선택적 유통(selective) ㄴ. 전속적 유통(exclusive) ㄷ. 집약적 유통(intensive)'
    ],
    exps: [
    {ox: 'O\', t: \'ㄱ은 집약적(개방적) 유통, ㄴ은 전속적 유통, ㄷ은 선택적 유통에 대한 설명이다.'},
    {ox: 'X\', t: \'ㄱ은 집약적(개방적) 유통, ㄴ은 전속적 유통, ㄷ은 선택적 유통에 대한 설명이다.'},
    {ox: 'X\', t: \'ㄱ은 집약적(개방적) 유통, ㄴ은 전속적 유통, ㄷ은 선택적 유통에 대한 설명이다.'},
    {ox: 'X\', t: \'ㄱ은 집약적(개방적) 유통, ㄴ은 전속적 유통, ㄷ은 선택적 유통에 대한 설명이다.'}
    ]
    },
    {
    id: 'UA44',
    ans: 2,
    stem: '제조업자가 유통업자(중간상)를 자신이 기대하는 대로 행동하도록 유도하기 위해 동원할 수 있는 영향력의 원천에 해당하지 않는 것은?',
    opts: [
    '① 강압적 힘(coercive power)',
    '② 대항적 힘(countervailing power)',
    '③ 보상적 힘(reward power)',
    '④ 합법적 힘(legitimate power)'
    ],
    exps: [
    {ox: 'O\', t: \'프렌치(French)와 레이븐(Raven)은 다양한 원천에 따라 권력(영향력)을 강압적 권력(coercive power), 보상적 권력(reward power), 합법적 권력(legitimate power), 준거적 권력(reference power), 전문적 권력(expert power)으로 구분하였다.'},
    {ox: 'X\', t: \'프렌치(French)와 레이븐(Raven)은 다양한 원천에 따라 권력(영향력)을 강압적 권력(coercive power), 보상적 권력(reward power), 합법적 권력(legitimate power), 준거적 권력(reference power), 전문적 권력(expert power)으로 구분하였다.'},
    {ox: 'O\', t: \'프렌치(French)와 레이븐(Raven)은 다양한 원천에 따라 권력(영향력)을 강압적 권력(coercive power), 보상적 권력(reward power), 합법적 권력(legitimate power), 준거적 권력(reference power), 전문적 권력(expert power)으로 구분하였다.'},
    {ox: 'O\', t: \'프렌치(French)와 레이븐(Raven)은 다양한 원천에 따라 권력(영향력)을 강압적 권력(coercive power), 보상적 권력(reward power), 합법적 권력(legitimate power), 준거적 권력(reference power), 전문적 권력(expert power)으로 구분하였다.'}
    ]
    },
    {
    id: 'UA45',
    ans: 1,
    stem: '유통경로 내의 서로 다른 단계에 속하는 유통기관들 사이의 경로갈등으로 옳은 것은?',
    opts: [
    '① 수직적 갈등',
    '② 수평적 갈등',
    '③ 능력 소요 갈등',
    '④ 능력 쿠션 갈등'
    ],
    exps: [
    {ox: 'O\', t: \'서로 다른 단계에 속하는 조직의 관계를 수직적이라고 하고, 같은 단계에 있는 조직들의 관계를 수평적이라고 한다.'},
    {ox: 'X\', t: \'서로 다른 단계에 속하는 조직의 관계를 수직적이라고 하고, 같은 단계에 있는 조직들의 관계를 수평적이라고 한다.'},
    {ox: 'X\', t: \'서로 다른 단계에 속하는 조직의 관계를 수직적이라고 하고, 같은 단계에 있는 조직들의 관계를 수평적이라고 한다.'},
    {ox: 'X\', t: \'서로 다른 단계에 속하는 조직의 관계를 수직적이라고 하고, 같은 단계에 있는 조직들의 관계를 수평적이라고 한다.'}
    ]
    },
    {
    id: 'UA46',
    ans: 4,
    stem: '다음 중 유통경로 갈등(channel conflict)에 대한 설명으로 가장 옳지 않은 것은?',
    opts: [
    '① 수평적 갈등은 유통경로 상의 동일한 수준(단계)에 있는 경로 구성원들 간의 갈등을 말한다.',
    '② 유통경로 구성원들 간의 갈등은 유통경로 성과에 긍정적 혹은 부정적 영향을 미칠 수 있으며, 때로는 유통경로 성과에 영향을 주지 않는 경우도 있다.',
    '③ 일반적으로 유통경로 갈등의 발생 원인은 유통경로 구성원 간 목표의 불일치, 현실 인식에서의 차이, 각 경로 구성원이 수행해야 할 영역의 불일치 등이 있다.',
    '④ 유통경로의 갈등은 상위목표가 아닌 거래 쌍방의 개별적 목표를 명확히 설정함으로써 해결할 수 있다.'
    ],
    exps: [
    {ox: 'O\', t: \'유통경로의 갈등은 거래 쌍방의 개별적 목표가 아닌 상위목표를 명확히 설정함으로써 해결할 수 있다.'},
    {ox: 'O\', t: \'유통경로의 갈등은 거래 쌍방의 개별적 목표가 아닌 상위목표를 명확히 설정함으로써 해결할 수 있다.'},
    {ox: 'O\', t: \'유통경로의 갈등은 거래 쌍방의 개별적 목표가 아닌 상위목표를 명확히 설정함으로써 해결할 수 있다.'},
    {ox: 'X\', t: \'유통경로의 갈등은 거래 쌍방의 개별적 목표가 아닌 상위목표를 명확히 설정함으로써 해결할 수 있다.'}
    ]
    },
    {
    id: 'UA47',
    ans: 2,
    stem: '경로갈등의 원인으로 옳지 않은 것은?',
    opts: [
    '① 목표의 불일치',
    '② 보상의 불일치',
    '③ 영역의 불일치',
    '④ 지각의 불일치'
    ],
    exps: [
    {ox: 'O\', t: \'경로갈등은 유통경로상에 있는 유통기관 사이에 발생하는 갈등을 말한다. 유통기관들은 각자의 이익을 위하여 의사결정하고 활동하기 때문에 다른 유통기관과 갈등을 유발할 수밖에 없으며, 갈등발생의 대표적인 원인에는 목표불일치, 역할(영역)불일치, 지각불일치 등이 있다. 여기서 목표불일치는 구성원 간의 목표가 서로 다르고 이들 목표를 동시에 달성할 수 없을 때를 의미하고, 역할(영역)불일치는 구성원 간에 각자의 역할영역에 대한 합의가 이루어지지 않을 때를 의미하며, 지각불일치는 동일한 사실이나 실체에 대해 서로 다르게 지각할 때를 의미한다.'},
    {ox: 'X\', t: \'경로갈등은 유통경로상에 있는 유통기관 사이에 발생하는 갈등을 말한다. 유통기관들은 각자의 이익을 위하여 의사결정하고 활동하기 때문에 다른 유통기관과 갈등을 유발할 수밖에 없으며, 갈등발생의 대표적인 원인에는 목표불일치, 역할(영역)불일치, 지각불일치 등이 있다. 여기서 목표불일치는 구성원 간의 목표가 서로 다르고 이들 목표를 동시에 달성할 수 없을 때를 의미하고, 역할(영역)불일치는 구성원 간에 각자의 역할영역에 대한 합의가 이루어지지 않을 때를 의미하며, 지각불일치는 동일한 사실이나 실체에 대해 서로 다르게 지각할 때를 의미한다.'},
    {ox: 'O\', t: \'경로갈등은 유통경로상에 있는 유통기관 사이에 발생하는 갈등을 말한다. 유통기관들은 각자의 이익을 위하여 의사결정하고 활동하기 때문에 다른 유통기관과 갈등을 유발할 수밖에 없으며, 갈등발생의 대표적인 원인에는 목표불일치, 역할(영역)불일치, 지각불일치 등이 있다. 여기서 목표불일치는 구성원 간의 목표가 서로 다르고 이들 목표를 동시에 달성할 수 없을 때를 의미하고, 역할(영역)불일치는 구성원 간에 각자의 역할영역에 대한 합의가 이루어지지 않을 때를 의미하며, 지각불일치는 동일한 사실이나 실체에 대해 서로 다르게 지각할 때를 의미한다.'},
    {ox: 'O\', t: \'경로갈등은 유통경로상에 있는 유통기관 사이에 발생하는 갈등을 말한다. 유통기관들은 각자의 이익을 위하여 의사결정하고 활동하기 때문에 다른 유통기관과 갈등을 유발할 수밖에 없으며, 갈등발생의 대표적인 원인에는 목표불일치, 역할(영역)불일치, 지각불일치 등이 있다. 여기서 목표불일치는 구성원 간의 목표가 서로 다르고 이들 목표를 동시에 달성할 수 없을 때를 의미하고, 역할(영역)불일치는 구성원 간에 각자의 역할영역에 대한 합의가 이루어지지 않을 때를 의미하며, 지각불일치는 동일한 사실이나 실체에 대해 서로 다르게 지각할 때를 의미한다.'}
    ]
    },
    {
    id: 'UA48',
    ans: 2,
    stem: '유통관리에 대한 설명으로 가장 옳지 않은 것은?',
    opts: [
    '① 경로갈등 중 제조업자와 도매상 간에 발생하는 갈등은 수직적 갈등이다.',
    '② 집약적 유통(intensive distribution)은 중간상의 판매가격, 신용정책, 서비스 등에 관해 보다 강한 통제를 할 수 있다.',
    '③ 프랜차이즈 시스템은 계약형 수직적 마케팅 시스템(vertical marketing system)의 한 유형이다.',
    '④ 유통경로가 길어질수록 각 중간상들이 수행하는 마케팅기능은 보다 전문화된다.'
    ],
    exps: [
    {ox: 'O\', t: \'집약적(개방적) 유통(intensive distribution)은 자사제품에 대해 모든 판매업자에게 판매를 허용하는 전략이다. 따라서 가능한 한 많은 도매업자와 소매업자를 활용하여 제품을 유통시킬 수 있기 때문에 편의품의 경우에 많이 활용된다. 이러한 유형은 소비자에게 자주 노출되고 쉽게 구매되어 매출증대의 효과는 있지만, 낮은 마진으로 중간상의 통제가 곤란하고 광고 및 촉진활동을 대부분 생산자가 부담해야 한다.'},
    {ox: 'X\', t: \'집약적(개방적) 유통(intensive distribution)은 자사제품에 대해 모든 판매업자에게 판매를 허용하는 전략이다. 따라서 가능한 한 많은 도매업자와 소매업자를 활용하여 제품을 유통시킬 수 있기 때문에 편의품의 경우에 많이 활용된다. 이러한 유형은 소비자에게 자주 노출되고 쉽게 구매되어 매출증대의 효과는 있지만, 낮은 마진으로 중간상의 통제가 곤란하고 광고 및 촉진활동을 대부분 생산자가 부담해야 한다.'},
    {ox: 'O\', t: \'집약적(개방적) 유통(intensive distribution)은 자사제품에 대해 모든 판매업자에게 판매를 허용하는 전략이다. 따라서 가능한 한 많은 도매업자와 소매업자를 활용하여 제품을 유통시킬 수 있기 때문에 편의품의 경우에 많이 활용된다. 이러한 유형은 소비자에게 자주 노출되고 쉽게 구매되어 매출증대의 효과는 있지만, 낮은 마진으로 중간상의 통제가 곤란하고 광고 및 촉진활동을 대부분 생산자가 부담해야 한다.'},
    {ox: 'O\', t: \'집약적(개방적) 유통(intensive distribution)은 자사제품에 대해 모든 판매업자에게 판매를 허용하는 전략이다. 따라서 가능한 한 많은 도매업자와 소매업자를 활용하여 제품을 유통시킬 수 있기 때문에 편의품의 경우에 많이 활용된다. 이러한 유형은 소비자에게 자주 노출되고 쉽게 구매되어 매출증대의 효과는 있지만, 낮은 마진으로 중간상의 통제가 곤란하고 광고 및 촉진활동을 대부분 생산자가 부담해야 한다.'}
    ]
    },
    {
    id: 'UA49',
    ans: 3,
    stem: '기업의 유통경로에 대한 설명으로 옳은 것은?',
    opts: [
    '① 중간상의 수는 선택적(selective) 유통경로보다 전속적(exclusive) 유통경로에서 더 많다.',
    '② 편의품은 집약적(intensive) 유통경로보다 전속적 유통경로에서 더 적합하다.',
    '③ 제조업체는 집약적 유통경로보다 선택적 유통경로에서 더 높은 통제력을 가질 수 있다.',
    '④ 전속적 유통경로에서 중간상은 경쟁제품을 취급하는 대신 다른 유통경로와 비교하여 낮은 마진을 갖는다.'
    ],
    exps: [
    {ox: 'X\', t: \'중간상의 수는 전속적(exclusive) 유통경로보다 선택적(selective) 유통경로에서 더 많다.'},
    {ox: 'X\', t: \'편의품은 전속적 유통경로보다 집약적(intensive) 유통경로에서 더 적합하다.'},
    {ox: 'O\', t: \'제조업체는 집약적 유통경로보다 선택적 유통경로에서 더 높은 통제력을 가질 수 있다.'},
    {ox: 'X\', t: \'개방적 유통경로에서 중간상은 경쟁제품을 취급하는 대신 다른 유통경로와 비교하여 낮은 마진을 갖는다. 전속적 유통경로는 생산자가 특정 지역 또는 시장에 한하여 독점적 권한을 부여한 도매상과 소매상을 선정하고, 그들에게만 자사제품을 유통시키는 전략을 말한다. 이러한 유통경로는 중간상에 대하여 완전한 통제가 가능하고, 중간상과 함께 의사결정과 촉진활동을 수행하여 상표이미지 유지와 마케팅비용을 절감하는 장점을 가지고 있다.'}
    ]
    },
    {
    id: 'UA50',
    ans: 2,
    stem: '\<보기\>에서 설명하는 마케팅 요소로 가장 옳은 것은?\\n\\n[보기]\\n- 수송, 저장, 판매, 촉진과 같은 관리 요소를 생산자보다 더 빨리 수행할 수 있으며, 다양한 제품속성을 가진 여러 브랜드와 제품군을 필요로 하는 시장에서 교환 및 접촉의 수를 줄여주는 장점을 만들 수 있기 때문에 생산하는 가치 대비 비용을 줄일 수 있다는 장점이 있다.',
    opts: [
    '① 타깃 마케팅(target marketing)',
    '② 중간상(intermediary)',
    '③ 개방적 유통(intensive distribution)',
    '④ 프랜차이즈 계약(franchise agreement)'
    ],
    exps: [
    {ox: 'X\', t: \'\<보기\>에서 설명하는 마케팅 요소는 중간상이다. 즉 중간상은 생산자가 생산한 제품의 구색을 소비자들이 원하는 구색으로 전환시켜 주는 기능을 수행하고, 총거래수 최소의 원리(principle of minimum total transactions)에 따라 거래의 집중화에 의한 거래접촉 효율성을 달성시켜 준다.'},
    {ox: 'O\', t: \'\<보기\>에서 설명하는 마케팅 요소는 중간상이다. 즉 중간상은 생산자가 생산한 제품의 구색을 소비자들이 원하는 구색으로 전환시켜 주는 기능을 수행하고, 총거래수 최소의 원리(principle of minimum total transactions)에 따라 거래의 집중화에 의한 거래접촉 효율성을 달성시켜 준다.'},
    {ox: 'X\', t: \'\<보기\>에서 설명하는 마케팅 요소는 중간상이다. 즉 중간상은 생산자가 생산한 제품의 구색을 소비자들이 원하는 구색으로 전환시켜 주는 기능을 수행하고, 총거래수 최소의 원리(principle of minimum total transactions)에 따라 거래의 집중화에 의한 거래접촉 효율성을 달성시켜 준다.'},
    {ox: 'X\', t: \'\<보기\>에서 설명하는 마케팅 요소는 중간상이다. 즉 중간상은 생산자가 생산한 제품의 구색을 소비자들이 원하는 구색으로 전환시켜 주는 기능을 수행하고, 총거래수 최소의 원리(principle of minimum total transactions)에 따라 거래의 집중화에 의한 거래접촉 효율성을 달성시켜 준다.'}
    ]
    },
    {
    id: 'UA51',
    ans: 3,
    stem: '특정 지역 내에서 일정 기간 동안 모기업이 비교적 규모가 작은 개인기업에 자신들의 제품, 서비스, 상표 및 기타 기업운영방식을 사용하여 영업할 수 있는 권한을 허가해 주는 유통형태인 프랜차이즈 시스템에 해당하는 유통경로는?',
    opts: [
    '① 수평형 마케팅시스템',
    '② 기업형 수직적 마케팅시스템',
    '③ 계약형 수직적 마케팅시스템',
    '④ 관리형 수직적 마케팅시스템'
    ],
    exps: [
    {ox: 'X\', t: \'특정 지역 내에서 일정 기간 동안 모기업이 비교적 규모가 작은 개인기업에 자신들의 제품, 서비스, 상표 및 기타 기업운영방식을 사용하여 영업할 수 있는 권한을 허가해 주는 유통형태인 프랜차이즈 시스템에 해당하는 유통경로는 계약형 수직적 마케팅시스템이다.'},
    {ox: 'X\', t: \'특정 지역 내에서 일정 기간 동안 모기업이 비교적 규모가 작은 개인기업에 자신들의 제품, 서비스, 상표 및 기타 기업운영방식을 사용하여 영업할 수 있는 권한을 허가해 주는 유통형태인 프랜차이즈 시스템에 해당하는 유통경로는 계약형 수직적 마케팅시스템이다.'},
    {ox: 'O\', t: \'특정 지역 내에서 일정 기간 동안 모기업이 비교적 규모가 작은 개인기업에 자신들의 제품, 서비스, 상표 및 기타 기업운영방식을 사용하여 영업할 수 있는 권한을 허가해 주는 유통형태인 프랜차이즈 시스템에 해당하는 유통경로는 계약형 수직적 마케팅시스템이다.'},
    {ox: 'X\', t: \'특정 지역 내에서 일정 기간 동안 모기업이 비교적 규모가 작은 개인기업에 자신들의 제품, 서비스, 상표 및 기타 기업운영방식을 사용하여 영업할 수 있는 권한을 허가해 주는 유통형태인 프랜차이즈 시스템에 해당하는 유통경로는 계약형 수직적 마케팅시스템이다.'}
    ]
    },
    {
    id: 'UA52',
    ans: 4,
    stem: '다음의 A사가 활용하고 있는 유통 시스템 형태로 가장 적절하지 않은 것은?\\n\\n[보기]\\n국내 식품기업 A사는 최근 변화된 소비자들의 행동에 대응하고자 다양한 유통 전략을 병행하고 있다. 오프라인 대형마트 외에도, 자체 온라인 쇼핑몰과 모바일 앱을 통해 직접 제품을 판매하며, 동시에 온라인 커머스 플랫폼들과도 제휴를 맺고 제품을 유통 중이다. 또한, 프랜차이즈 운영 방식을 통해 전국에 동일한 브랜드 품질의 제품과 서비스를 제공하고 있다.',
    opts: [
    '① 기업형 수직적 마케팅 시스템',
    '② 하이브리드 유통 시스템',
    '③ 계약형 수직적 마케팅 시스템',
    '④ 수평적 마케팅 시스템'
    ],
    exps: [
    {ox: 'O\', t: \'다양한 유통 경로 전략을 병행하고 있기 때문에 하이브리드 유통 시스템에 해당하고, 직접 제품을 판매도 하고 있기 때문에 기업형 수직적 마케팅 시스템에 해당한다. 또한, 제휴나 프랜차이즈 운영방식을 활용하고 있기 때문에 계약형 수직적 마케팅 시스템에 해당한다. 따라서 A사가 활용하고 있는 유통 시스템 형태로 가장 적절하지 않은 것은 수평적 마케팅 시스템이다.'},
    {ox: 'O\', t: \'다양한 유통 경로 전략을 병행하고 있기 때문에 하이브리드 유통 시스템에 해당하고, 직접 제품을 판매도 하고 있기 때문에 기업형 수직적 마케팅 시스템에 해당한다. 또한, 제휴나 프랜차이즈 운영방식을 활용하고 있기 때문에 계약형 수직적 마케팅 시스템에 해당한다. 따라서 A사가 활용하고 있는 유통 시스템 형태로 가장 적절하지 않은 것은 수평적 마케팅 시스템이다.'},
    {ox: 'O\', t: \'다양한 유통 경로 전략을 병행하고 있기 때문에 하이브리드 유통 시스템에 해당하고, 직접 제품을 판매도 하고 있기 때문에 기업형 수직적 마케팅 시스템에 해당한다. 또한, 제휴나 프랜차이즈 운영방식을 활용하고 있기 때문에 계약형 수직적 마케팅 시스템에 해당한다. 따라서 A사가 활용하고 있는 유통 시스템 형태로 가장 적절하지 않은 것은 수평적 마케팅 시스템이다.'},
    {ox: 'X\', t: \'다양한 유통 경로 전략을 병행하고 있기 때문에 하이브리드 유통 시스템에 해당하고, 직접 제품을 판매도 하고 있기 때문에 기업형 수직적 마케팅 시스템에 해당한다. 또한, 제휴나 프랜차이즈 운영방식을 활용하고 있기 때문에 계약형 수직적 마케팅 시스템에 해당한다. 따라서 A사가 활용하고 있는 유통 시스템 형태로 가장 적절하지 않은 것은 수평적 마케팅 시스템이다.'}
    ]
    },
    {
    id: 'UA53',
    ans: 3,
    stem: '수직적 마케팅시스템(VMS: Vertical Marketing System)에 대한 설명으로 가장 거리가 먼 것은?',
    opts: [
    '① 기업형 VMS를 통해 경로갈등을 해결할 수 있다.',
    '② 제조기업이 중간상을 통합하는 것은 전방통합에 해당한다.',
    '③ 프랜차이즈 시스템은 관리형 VMS에 해당한다.',
    '④ 계약형 VMS가 관리형 VMS보다 수직적 통합의 정도는 강하다.'
    ],
    exps: [
    {ox: 'O\', t: \'프랜차이즈 시스템은 계약형 VMS에 해당한다.'},
    {ox: 'O\', t: \'프랜차이즈 시스템은 계약형 VMS에 해당한다.'},
    {ox: 'X\', t: \'프랜차이즈 시스템은 계약형 VMS에 해당한다.'},
    {ox: 'O\', t: \'프랜차이즈 시스템은 계약형 VMS에 해당한다.'}
    ]
    },
    {
    id: 'UA54',
    ans: 2,
    stem: '기업에 따라 판매점의 운영방식을 일률적이 아닌 개별 판매점의 특색을 갖추어 다르게 하기도 한다. 이런 전략을 설명할 수 있는 이론으로 가장 적절한 것은?',
    opts: [
    '① 행동과학이론',
    '② 상황이론',
    '③ 과학적 관리이론',
    '④ 합리적 선택이론'
    ],
    exps: [
    {ox: 'X\', t: \'기업에 따라 판매점의 운영방식을 일률적이 아닌 개별 판매점의 특색을 갖추어 다르게 하는 것은 상황이론으로 설명하는 것이 가장 적절하다. 그리고 합리적 선택이론은 개인이 비용과 편익을 고려하여 자신의 이익을 극대화하려는 합리적 선택을 한다는 이론이다.'},
    {ox: 'O\', t: \'기업에 따라 판매점의 운영방식을 일률적이 아닌 개별 판매점의 특색을 갖추어 다르게 하는 것은 상황이론으로 설명하는 것이 가장 적절하다. 그리고 합리적 선택이론은 개인이 비용과 편익을 고려하여 자신의 이익을 극대화하려는 합리적 선택을 한다는 이론이다.'},
    {ox: 'X\', t: \'기업에 따라 판매점의 운영방식을 일률적이 아닌 개별 판매점의 특색을 갖추어 다르게 하는 것은 상황이론으로 설명하는 것이 가장 적절하다. 그리고 합리적 선택이론은 개인이 비용과 편익을 고려하여 자신의 이익을 극대화하려는 합리적 선택을 한다는 이론이다.'},
    {ox: 'X\', t: \'기업에 따라 판매점의 운영방식을 일률적이 아닌 개별 판매점의 특색을 갖추어 다르게 하는 것은 상황이론으로 설명하는 것이 가장 적절하다. 그리고 합리적 선택이론은 개인이 비용과 편익을 고려하여 자신의 이익을 극대화하려는 합리적 선택을 한다는 이론이다.'}
    ]
    },
    {
    id: 'UA55',
    ans: 1,
    stem: '소비자가 현재 사용하고 있는 특정 제품이나 서비스에서 다른 제품이나 서비스를 사용하려고 할 경우 발생되는 비용은?',
    opts: [
    '① 전환비용(switching cost)',
    '② 조달비용(procurement cost)',
    '③ 거래비용(transaction cost)',
    '④ 대리인비용(agency cost)'
    ],
    exps: [
    {ox: 'O\', t: \'소비자가 현재 사용하고 있는 특정 제품이나 서비스에서 다른 제품이나 서비스를 사용하려고 할 경우 발생되는 비용은 전환비용이다.'},
    {ox: 'X\', t: \'조달비용은 자본이나 물건을 획득할 때 발생하는 비용을 의미한다.'},
    {ox: 'X\', t: \'거래비용이론은 시장과 기업의 형태 중 거래비용이 적게 발생하는 곳에서 거래가 이루어진다는 것으로서 기업이라는 조직의 형성을 설명하는 대표적인 이론 중의 하나이다. 거래비용이론에서 발생하는 거래비용은 감독비용, 조정비용 등이 있다.'},
    {ox: 'X\', t: \'대리인비용은 주인(principal)과 대리인(agency) 간 문제로 인해 발생하는 비용으로, 대표적으로 감독비용, 확증비용, 잔여손실이 있다.'}
    ]
    },
    {
    id: 'UA56',
    ans: 4,
    stem: '산업재에 가장 적합한 촉진믹스로 가장 옳은 것은?',
    opts: [
    '① 광고',
    '② PR',
    '③ 판매촉진',
    '④ 인적판매'
    ],
    exps: [
    {ox: 'X\', t: \'최종 소비를 목적으로 하는 소비재는 다양한 촉진수단 중 광고의 중요성이 더 크며, 중간 소비를 목적으로 하는 산업재의 경우에는 인적판매와 같은 촉진수단이 더 중요해지게 된다.'},
    {ox: 'X\', t: \'최종 소비를 목적으로 하는 소비재는 다양한 촉진수단 중 광고의 중요성이 더 크며, 중간 소비를 목적으로 하는 산업재의 경우에는 인적판매와 같은 촉진수단이 더 중요해지게 된다.'},
    {ox: 'X\', t: \'최종 소비를 목적으로 하는 소비재는 다양한 촉진수단 중 광고의 중요성이 더 크며, 중간 소비를 목적으로 하는 산업재의 경우에는 인적판매와 같은 촉진수단이 더 중요해지게 된다.'},
    {ox: 'O\', t: \'최종 소비를 목적으로 하는 소비재는 다양한 촉진수단 중 광고의 중요성이 더 크며, 중간 소비를 목적으로 하는 산업재의 경우에는 인적판매와 같은 촉진수단이 더 중요해지게 된다.'}
    ]
    },
    {
    id: 'UA57',
    ans: 3,
    stem: 'A기업은 소비자가 구입한 상품에 대해 무제한 반품정책을 사용하기로 하였다. 이 전략을 행하기 위해 가장 필요한 분석으로 옳은 것은?',
    opts: [
    '① 제품(product)전략 분석',
    '② 유통(place)전략 분석',
    '③ 촉진(promotion)전략 분석',
    '④ 판매과정(process)전략 분석'
    ],
    exps: [
    {ox: 'X\', t: \'무제한 반품정책과 관련된 마케팅믹스는 촉진(promotion)이다.'},
    {ox: 'X\', t: \'무제한 반품정책과 관련된 마케팅믹스는 촉진(promotion)이다.'},
    {ox: 'O\', t: \'무제한 반품정책과 관련된 마케팅믹스는 촉진(promotion)이다.'},
    {ox: 'X\', t: \'무제한 반품정책과 관련된 마케팅믹스는 촉진(promotion)이다.'}
    ]
    },
    {
    id: 'UA58',
    ans: 2,
    stem: 'A사는 자사 제품을 B신문에 광고하고자 한다. B신문을 읽는 사람이 5천 명이고, B신문사는 CPM [Cost Per Milli(A Thousand) Persons Reached] 기준으로 10만 원을 요구하고 있다. B신문사의 요구대로 광고계약을 한다면 예상되는 광고비는?',
    opts: [
    '① 5만 원',
    '② 50만 원',
    '③ 500만 원',
    '④ 5,000만 원'
    ],
    exps: [
    {ox: 'X\', t: \'10만 원/1,000명 × 5,000명 = 50만 원'},
    {ox: 'O\', t: \'10만 원/1,000명 × 5,000명 = 50만 원'},
    {ox: 'X\', t: \'10만 원/1,000명 × 5,000명 = 50만 원'},
    {ox: 'X\', t: \'10만 원/1,000명 × 5,000명 = 50만 원'}
    ]
    },
    {
    id: 'UA59',
    ans: 1,
    stem: '촉진전략(promotion)에 대한 설명으로 가장 옳지 않은 것은?',
    opts: [
    '① 풀(pull)전략에는 제조사가 인적판매를 동원하여 유통 채널에 제품을 많이 취급하도록 유도하는 방법이 포함된다.',
    '② 소비자 판매촉진의 수단에는 쿠폰, 할인, 사은품 등이 포함된다.',
    '③ 중간상 판매촉진은 푸시(push)전략에 포함된다.',
    '④ 저가의 일상생활용품에 비해 고가의 가전제품의 경우 풀(pull)전략이 더 효과적이다.'
    ],
    exps: [
    {ox: 'X\', t: \'풀(pull)전략은 제조업자가 최종소비자에게 촉진활동을 함으로써 소비자가 자사제품을 찾도록 하는 전략으로 브랜드 인지도가 높은 기업이 주로 사용하며, 광고가 주요한 촉진수단이 된다.'},
    {ox: 'O\', t: \'풀(pull)전략은 제조업자가 최종소비자에게 촉진활동을 함으로써 소비자가 자사제품을 찾도록 하는 전략으로 브랜드 인지도가 높은 기업이 주로 사용하며, 광고가 주요한 촉진수단이 된다.'},
    {ox: 'O\', t: \'풀(pull)전략은 제조업자가 최종소비자에게 촉진활동을 함으로써 소비자가 자사제품을 찾도록 하는 전략으로 브랜드 인지도가 높은 기업이 주로 사용하며, 광고가 주요한 촉진수단이 된다.'},
    {ox: 'O\', t: \'풀(pull)전략은 제조업자가 최종소비자에게 촉진활동을 함으로써 소비자가 자사제품을 찾도록 하는 전략으로 브랜드 인지도가 높은 기업이 주로 사용하며, 광고가 주요한 촉진수단이 된다.'}
    ]
    },
    {
    id: 'UA60',
    ans: 3,
    stem: '촉진믹스(promotion mix)에 대한 설명으로 옳은 것은?',
    opts: [
    '① 광고의 이월효과(carryover effect)는 광고의 노출빈도가 어느 수준을 넘어서면 광고효과가 떨어지는 것이다.',
    '② 광고예산 결정방법에서 매출액 비율법은 광고비를 매출액의 원인으로 보는 방법이다.',
    '③ 광고공제(advertising allowances)는 중간상 판매촉진(trade promotion)에 해당된다.',
    '④ 진열공제(display allowances)는 제조업자가 소매업자에게 신상품 취급 대가로 상품 대금의 일부를 공제해 주는 것이다.'
    ],
    exps: [
    {ox: 'X\', t: \'광고의 이월효과(carryover effect)는 특정시점의 광고투자 효과가 그 이후 시점에서도 발현되는 현상을 의미한다. 광고의 노출빈도가 어느 수준을 넘어서면 광고효과가 떨어지는 것은 광고의 지침효과(wearout effect)이다.'},
    {ox: 'X\', t: \'광고예산 결정방법에서 매출액 비율법은 매출액을 광고비의 원인으로 보는 방법이다.'},
    {ox: 'O\', t: \'광고공제(advertising allowances)는 소매기업이 자신의 광고물에 어떤 상품을 중점 광고해주는 대가로 제조기업이 상품 구매가격의 일정 비율을 공제해 주는 것을 말하고, 중간상 판매촉진(trade promotion)에 해당된다.'},
    {ox: 'X\', t: \'진열공제(display allowances)는 소매기업이 점포 내에 어떤 상품을 일정 기간 동안 눈에 잘 띄게 진열해주는 대가로 제조기업이 상품구매가격의 일정 비율을 공제해주는 것을 말한다. 그리고 제조업자가 소매업자에게 신상품 취급 대가로 상품 대금의 일부를 공제해 주는 것은 입점공제(slotting allowances)이다.'}
    ]
    },
    {
    id: 'UA61',
    ans: 2,
    stem: '다음 중 촉진믹스 선정에 대한 설명으로 가장 옳은 것은?',
    opts: [
    '① 소비재를 판매하는 기업은 대부분의 촉진비용을 PR에 주로 사용하며, 그 다음으로 광고, 판매촉진, 그리고 인적판매의 순으로 촉진비용을 지출하게 된다.',
    '② 푸시(Push) 전략을 사용하는 생산자는 유통경로 구성원들을 상대로 인적판매나 중간상 판촉 등과 같은 촉진활동을 수행한다.',
    '③ 구매자의 의사결정단계 중 인지와 지식의 단계에서는 인적판매가 보다 효과적이다.',
    '④ 제품수명주기 단계 중 성숙기에서는 광고가 판매촉진에 비하여 중요한 역할을 수행하게 된다.'
    ],
    exps: [
    {ox: 'X\', t: \'최종 소비를 목적으로 하는 소비재는 다양한 촉진수단 중 광고의 중요성이 더 크며, 중간 소비를 목적으로 하는 산업재의 경우에는 인적판매와 같은 촉진수단이 더 중요해지게 된다.'},
    {ox: 'O\', t: \'푸시(Push) 전략을 사용하는 생산자는 유통경로 구성원들을 상대로 인적판매나 중간상 판촉 등과 같은 촉진활동을 수행한다.'},
    {ox: 'X\', t: \'소비자는 일반적인 절차에 따라 제품구매의사결정과정을 수행하게 된다. 이러한 과정은 간단하게 \'정보 탐색(인지)\'의 과정과 \'구매 행동\'의 과정으로 구분할 수 있는데, \'정보 탐색(인지)\'의 과정에서는 광고나 PR이 바람직한 촉진수단이 되고, \'구매 행동\'의 과정에서는 인적판매나 판매촉진이 가장 바람직한 촉진수단이 된다.'},
    {ox: 'X\', t: \'촉진대상 제품의 수명주기에 따라서 효율적인 촉진수단이 달라질 수 있다. 도입기와 성장기에 있는 제품은 일반적으로 신규 구매자를 통한 시장점유율 확대가 목적이기 때문에 광고나 PR이 적합한 촉진수단이 되며, 성숙기에서는 기존 구매자를 대상으로 한 판매촉진이 적합한 촉진수단이 된다. 쇠퇴기에서는 판매촉진을 지속적으로 실시하되, 광고는 소비자들이 기억을 상기할 정도로만 실시하면 된다.'}
    ]
    },
    {
    id: 'UA62',
    ans: 3,
    stem: '다음은 촉진 관리에 관한 설명이다. 이들 중 가장 적절하지 않은 것은?',
    opts: [
    '① 중간상 판매촉진(trade promotion)은 제조업자가 중간상(도소매업자)을 대상으로 인센티브를 제공하는 것이다.',
    '② 제조업체가 제품 취급의 대가로 특정 유통업체에게 제품 대금의 일부를 공제해 준다면, 이러한 판매촉진은 입점공제(slotting allowances)에 해당한다.',
    '③ 매체 결정에서 표적 청중을 명확히 하기 어려운 경우에는 일반적으로 도달률(reach)보다는 빈도(frequency)를 높이는 것이 바람직하다.',
    '④ 광고모델의 매력도와 신뢰성은 각각 동일시(identification) 과정과 내면화(internalization) 과정을 거쳐 소비자를 설득한다.'
    ],
    exps: [
    {ox: 'O\', t: \'매체 결정에서 표적 청중을 명확히 하기 어려운 경우에는 일반적으로 빈도(frequency)보다는 도달률(reach)을 높이는 것이 바람직하다.'},
    {ox: 'O\', t: \'매체 결정에서 표적 청중을 명확히 하기 어려운 경우에는 일반적으로 빈도(frequency)보다는 도달률(reach)을 높이는 것이 바람직하다.'},
    {ox: 'X\', t: \'매체 결정에서 표적 청중을 명확히 하기 어려운 경우에는 일반적으로 빈도(frequency)보다는 도달률(reach)을 높이는 것이 바람직하다.'},
    {ox: 'O\', t: \'매체 결정에서 표적 청중을 명확히 하기 어려운 경우에는 일반적으로 빈도(frequency)보다는 도달률(reach)을 높이는 것이 바람직하다.'}
    ]
    },
    {
    id: 'UA63',
    ans: 2,
    stem: '감성적 메시지 소구 광고에 해당하는 것은?',
    opts: [
    '① 제품 구매를 통해 얻게 되는 물리적 혜택을 강조하는 광고',
    '② "아이의 흉터는 엄마 가슴에 새겨진대요"의 카피로 소구하는 유아용 밴드 제품 광고',
    '③ 공정무역을 기치로 생산자와 직접 연계하여 유통마진을 낮췄다는 \'착한 농산물\' 광고',
    '④ 우리의 헌혈이 이웃에게 도움을 줄 수 있다는 대의명분에 호소하는 광고'
    ],
    exps: [
    {ox: 'X\', t: \'이성적 소구는 자사의 브랜드가 선택될 수밖에 없는 합리적인 이유를 설명하거나 객관적인 근거를 제시함으로써 목표소비자에게 제품에 대한 지식과 정보를 제공하는 소구방식을 말하고, 감성적 소구는 소비자로 하여금 이성적인 판단이나 정보제공을 통한 설득보다는 브랜드에 대한 긍정적인 느낌이나 호의적인 태도(이미지)의 향상을 목적으로 소비자의 감정을 자극하고 감성에 호소하는 소구방식을 말한다. 따라서 주어진 보기 중에서 감성적 메시지 소구 광고에 해당하는 것은 ②번이다.'},
    {ox: 'O\', t: \'이성적 소구는 자사의 브랜드가 선택될 수밖에 없는 합리적인 이유를 설명하거나 객관적인 근거를 제시함으로써 목표소비자에게 제품에 대한 지식과 정보를 제공하는 소구방식을 말하고, 감성적 소구는 소비자로 하여금 이성적인 판단이나 정보제공을 통한 설득보다는 브랜드에 대한 긍정적인 느낌이나 호의적인 태도(이미지)의 향상을 목적으로 소비자의 감정을 자극하고 감성에 호소하는 소구방식을 말한다. 따라서 주어진 보기 중에서 감성적 메시지 소구 광고에 해당하는 것은 ②번이다.'},
    {ox: 'X\', t: \'이성적 소구는 자사의 브랜드가 선택될 수밖에 없는 합리적인 이유를 설명하거나 객관적인 근거를 제시함으로써 목표소비자에게 제품에 대한 지식과 정보를 제공하는 소구방식을 말하고, 감성적 소구는 소비자로 하여금 이성적인 판단이나 정보제공을 통한 설득보다는 브랜드에 대한 긍정적인 느낌이나 호의적인 태도(이미지)의 향상을 목적으로 소비자의 감정을 자극하고 감성에 호소하는 소구방식을 말한다. 따라서 주어진 보기 중에서 감성적 메시지 소구 광고에 해당하는 것은 ②번이다.'},
    {ox: 'X\', t: \'이성적 소구는 자사의 브랜드가 선택될 수밖에 없는 합리적인 이유를 설명하거나 객관적인 근거를 제시함으로써 목표소비자에게 제품에 대한 지식과 정보를 제공하는 소구방식을 말하고, 감성적 소구는 소비자로 하여금 이성적인 판단이나 정보제공을 통한 설득보다는 브랜드에 대한 긍정적인 느낌이나 호의적인 태도(이미지)의 향상을 목적으로 소비자의 감정을 자극하고 감성에 호소하는 소구방식을 말한다. 따라서 주어진 보기 중에서 감성적 메시지 소구 광고에 해당하는 것은 ②번이다.'}
    ]
    },
    {
    id: 'UA64',
    ans: 2,
    stem: '소비자를 대상으로 하는 판매촉진에 해당하는 것으로 가장 옳지 않은 것은?',
    opts: [
    '① 현금 환급',
    '② 푸시지원금',
    '③ 프리미엄(premium)',
    '④ 샘플(sample)'
    ],
    exps: [
    {ox: 'O\', t: \'판매촉진(sales promotion)은 재화나 서비스의 판매를 촉진하기 위한 비교적 단기적인 동기부여 수단을 총칭하는 개념을 말한다. 판매촉진은 지금 시점에서 구매할 이유를 제공하는 것이 목적이며, 촉진대상에 따라 소비자 판매촉진과 유통기관 판매촉진으로 구분할 수 있다. 푸시 지원금(push money)은 촉진지원금이라고도 하는데, 유통기관을 대상으로 하는 판매촉진에 해당한다.'},
    {ox: 'X\', t: \'판매촉진(sales promotion)은 재화나 서비스의 판매를 촉진하기 위한 비교적 단기적인 동기부여 수단을 총칭하는 개념을 말한다. 판매촉진은 지금 시점에서 구매할 이유를 제공하는 것이 목적이며, 촉진대상에 따라 소비자 판매촉진과 유통기관 판매촉진으로 구분할 수 있다. 푸시 지원금(push money)은 촉진지원금이라고도 하는데, 유통기관을 대상으로 하는 판매촉진에 해당한다.'},
    {ox: 'O\', t: \'판매촉진(sales promotion)은 재화나 서비스의 판매를 촉진하기 위한 비교적 단기적인 동기부여 수단을 총칭하는 개념을 말한다. 판매촉진은 지금 시점에서 구매할 이유를 제공하는 것이 목적이며, 촉진대상에 따라 소비자 판매촉진과 유통기관 판매촉진으로 구분할 수 있다. 푸시 지원금(push money)은 촉진지원금이라고도 하는데, 유통기관을 대상으로 하는 판매촉진에 해당한다.'},
    {ox: 'O\', t: \'판매촉진(sales promotion)은 재화나 서비스의 판매를 촉진하기 위한 비교적 단기적인 동기부여 수단을 총칭하는 개념을 말한다. 판매촉진은 지금 시점에서 구매할 이유를 제공하는 것이 목적이며, 촉진대상에 따라 소비자 판매촉진과 유통기관 판매촉진으로 구분할 수 있다. 푸시 지원금(push money)은 촉진지원금이라고도 하는데, 유통기관을 대상으로 하는 판매촉진에 해당한다.'}
    ]
    },
    {
    id: 'UA65',
    ans: 3,
    stem: '기업이 소비자에게 무료샘플, 경품, 리베이트, 쿠폰 등을 제공하는 마케팅 활동은?',
    opts: [
    '① 광고',
    '② 홍보',
    '③ 판매촉진',
    '④ 인적판매'
    ],
    exps: [
    {ox: 'X\', t: \'기업이 소비자에게 무료샘플, 경품, 리베이트, 쿠폰 등을 제공하는 마케팅 활동은 판매촉진이다.'},
    {ox: 'X\', t: \'기업이 소비자에게 무료샘플, 경품, 리베이트, 쿠폰 등을 제공하는 마케팅 활동은 판매촉진이다.'},
    {ox: 'O\', t: \'기업이 소비자에게 무료샘플, 경품, 리베이트, 쿠폰 등을 제공하는 마케팅 활동은 판매촉진이다.'},
    {ox: 'X\', t: \'기업이 소비자에게 무료샘플, 경품, 리베이트, 쿠폰 등을 제공하는 마케팅 활동은 판매촉진이다.'}
    ]
    },
    {
    id: 'UA66',
    ans: 4,
    stem: '10,000명이 인터넷 광고를 열람하였고, 그 중에 100명이 그 회사의 홈페이지를 방문하였다. 그 100명 중 50명이 제품을 구매하였고, 그 중에 12명이 제품을 재주문하였다. 이 회사 제품의 재구매율로 가장 옳은 것은?',
    opts: [
    '① 0.05%',
    '② 1%',
    '③ 5%',
    '④ 24%'
    ],
    exps: [
    {ox: 'X\', t: \'재구매율은 기존에 자사의 제품을 구매했던 고객들 중에서 자사의 제품을 재구매한 고객의 비율을 의미한다. 따라서 해당 기업의 재구매율은 \'12명 / 50명 = 24%\'가 된다.'},
    {ox: 'X\', t: \'재구매율은 기존에 자사의 제품을 구매했던 고객들 중에서 자사의 제품을 재구매한 고객의 비율을 의미한다. 따라서 해당 기업의 재구매율은 \'12명 / 50명 = 24%\'가 된다.'},
    {ox: 'X\', t: \'재구매율은 기존에 자사의 제품을 구매했던 고객들 중에서 자사의 제품을 재구매한 고객의 비율을 의미한다. 따라서 해당 기업의 재구매율은 \'12명 / 50명 = 24%\'가 된다.'},
    {ox: 'O\', t: \'재구매율은 기존에 자사의 제품을 구매했던 고객들 중에서 자사의 제품을 재구매한 고객의 비율을 의미한다. 따라서 해당 기업의 재구매율은 \'12명 / 50명 = 24%\'가 된다.'}
    ]
    },
    {
    id: 'UA67',
    ans: 2,
    stem: '다음 자료를 이용하여 구매전환율(Conversion Rate)을 계산하면?\\n\\n[보기]\\n- 100,000명의 소비자가 e-쇼핑몰 광고를 보았고 1,000명의 소비자가 광고를 클릭하여 e-쇼핑몰을 방문하였다.\\n- e-쇼핑몰을 방문한 소비자 중 실제 제품을 구매한 소비자는 50명이며, 이들 구매고객 중 12명이 재구매를 하여 충성고객이 되었다.',
    opts: [
    '① 24%',
    '② 5%',
    '③ 1%',
    '④ 0.05%'
    ],
    exps: [
    {ox: 'X\', t: \'구매전환율이란 광고성과를 파악하는 지표의 하나로서 유입된 방문객수 대비 전환된 비율로 계산한다. 즉, 구매전환율(CVR)은 \'구매자수/방문자수\'로 계산한다. 따라서 해당 기업의 구매전환율은 \'50명/1,000명 = 5%\'가 된다.'},
    {ox: 'O\', t: \'구매전환율이란 광고성과를 파악하는 지표의 하나로서 유입된 방문객수 대비 전환된 비율로 계산한다. 즉, 구매전환율(CVR)은 \'구매자수/방문자수\'로 계산한다. 따라서 해당 기업의 구매전환율은 \'50명/1,000명 = 5%\'가 된다.'},
    {ox: 'X\', t: \'구매전환율이란 광고성과를 파악하는 지표의 하나로서 유입된 방문객수 대비 전환된 비율로 계산한다. 즉, 구매전환율(CVR)은 \'구매자수/방문자수\'로 계산한다. 따라서 해당 기업의 구매전환율은 \'50명/1,000명 = 5%\'가 된다.'},
    {ox: 'X\', t: \'구매전환율이란 광고성과를 파악하는 지표의 하나로서 유입된 방문객수 대비 전환된 비율로 계산한다. 즉, 구매전환율(CVR)은 \'구매자수/방문자수\'로 계산한다. 따라서 해당 기업의 구매전환율은 \'50명/1,000명 = 5%\'가 된다.'}
    ]
    }
    ];
