const UNIT_VA = [
    {
      id: 'VA01',
      ans: 4,
      stem: '다음 중 고객관계관리(customer relationship management, CRM)에 대한 설명으로 가장 적절하지 않은 것은?',
      opts: [
        '① 거시적 관점에서 전략적 CRM은 기업의 경영환경에 영향을 미치고 있는 기업, 고객, 경쟁자, 협력자를 통합적으로 고려한다.',
        '② 미시적 관점에서 전술적 CRM은 고객에게 최적의 상품과 서비스를 제공하기 위한 자료의 도출과 분석에 초점을 둔 구체적인 고객대응전략을 목표로 한다.',
        '③ RFM(recency, frequency, monetary) 분석은 고객과의 커뮤니케이션에 초점을 맞춘 분석이다.',
        '④ 잠재고객의 평생가치는 해당 잠재고객을 경쟁상대에게 빼앗겼을 때 예상할 수 있는 손실값으로 정의할 수 있다.'
      ],
      exps: [
        {ox: 'O', t: '거시적 관점에서 전략적 CRM은 기업의 경영환경에 영향을 미치고 있는 기업, 고객, 경쟁자, 협력자를 통합적으로 고려한다.'},
        {ox: 'O', t: '미시적 관점에서 전술적 CRM은 고객에게 최적의 상품과 서비스를 제공하기 위한 자료의 도출과 분석에 초점을 둔 구체적인 고객대응전략을 목표로 한다.'},
        {ox: 'O', t: 'RFM(recency, frequency, monetary) 분석은 고객과의 커뮤니케이션에 초점을 맞춘 분석이다.'},
        {ox: 'X', t: '잠재고객의 평생가치는 고객생애가치를 의미하고, 고객생애가치는 한 고객이 처음 구매한 시점부터 그 고객이 특정 기업의 고객으로 남아 있는 동안의 총 누적구매액을 말한다.'}
      ]
    },
    {
      id: 'VA02',
      ans: 4,
      stem: '극장 혹은 야구장처럼 많은 고객이 운집하는 엔터테인먼트 서비스에서 고객들에게 훌륭한 경험을 제공하는 것이 고객만족을 통한 기업의 수익창출에 중요하다. 이러한 서비스에서 고객에게 훌륭한 경험을 제공하는 핵심 요인의 사례로 적절하지 않은 것은?',
      opts: [
        '① 고객 참여를 위한 파도타기 같은 집단 응원',
        '② 고객의 오감을 만족시킬 수 있는 의자 및 음향설비와 같은 시설',
        '③ 고객의 기억을 지속하기 위한 티셔츠와 같은 기념품',
        '④ 고객을 지속적으로 유인하기 위한 마일리지 프로그램'
      ],
      exps: [
        {ox: 'O', t: '고객 참여를 위한 파도타기 같은 집단 응원은 훌륭한 경험을 제공하는 핵심 요인이다.'},
        {ox: 'O', t: '고객의 오감을 만족시킬 수 있는 의자 및 음향설비와 같은 시설은 훌륭한 경험을 제공하는 핵심 요인이다.'},
        {ox: 'O', t: '고객의 기억을 지속하기 위한 티셔츠와 같은 기념품은 훌륭한 경험을 제공하는 핵심 요인이다.'},
        {ox: 'X', t: '고객경험관리(customer experience management, CEM)란 슈미트(B. Schmitt)가 주장한 개념으로 제품이나 회사에 대한 고객의 전반적인 경험을 전략적으로 관리하는 프로세스를 의미하고, 전략인 동시에 과정과 실행에 중점을 두는 고객만족개념이다. 기업은 모든 접점에서 고객과 관계를 맺고, 각기 다른 고객 경험요소를 서로 통합할 수 있고, 이를 통해 고객에게 감동적인 경험을 갖도록 해주어 기업 가치에 대한 고객의 충성을 유발시킬 수 있다. 따라서 고객을 지속적으로 유인하기 위한 마일리지 프로그램은 \'고객관계관리\'라는 관점에서는 의미가 있지만 \'고객경험관리\'라는 관점에서는 다른 사례에 비해 관련성이 떨어진다.'}
      ]
    },
    {
      id: 'VA03',
      ans: 3,
      stem: '서비스 마케팅의 특징에 대한 다음 설명 중 가장 옳지 않은 것은?',
      opts: [
        '① 서비스는 생산과 동시에 소비된다.',
        '② 서비스 공급이 수요보다 많을 때 재고로 비축할 수 없다.',
        '③ 서비스는 무형적 특성을 가지므로 물리적 요소가 결합될 수 없다.',
        '④ 서비스 제공자에 따라 서비스의 품질이 달라지기 때문에 표준화하기 어렵다.'
      ],
      exps: [
        {ox: 'O', t: '서비스는 생산과 동시에 소비되는 비분리성의 특징을 갖는다.'},
        {ox: 'O', t: '서비스 공급이 수요보다 많을 때 재고로 비축할 수 없는 소멸성의 특징을 갖는다.'},
        {ox: 'X', t: '서비스는 무형적 특성을 가지지만, 서비스가 소비자에게 전달될 때 물리적 요소와 결합된 서비스 패키지의 형태로 전달될 수 있다. 서비스 패키지(service package)란 서비스 제공과 함께 제공되는 유형인 재화의 묶음을 말한다.'},
        {ox: 'O', t: '서비스 제공자에 따라 서비스의 품질이 달라지기 때문에 표준화하기 어려운 변동성(이질성)의 특징을 갖는다.'}
      ]
    },
    {
      id: 'VA04',
      ans: 2,
      stem: '서비스 마케팅에 대한 설명으로 옳지 않은 것은?',
      opts: [
        '① 서비스는 누가, 언제, 어디서, 누구에게 제공하느냐에 따라 품질이 달라질 수 있다.',
        '② 제품과 다른 서비스의 특성으로 무형성, 분리성, 변동성, 소멸성 등을 들 수 있다.',
        '③ 서비스 마케팅믹스에는 전통적인 마케팅믹스 4P 이외에 물리적 증거, 사람 및 프로세스가 포함된다.',
        '④ 고객은 지각된 서비스가 기대된 서비스에 미치지 못할 경우 불만족하게 된다.'
      ],
      exps: [
        {ox: 'O', t: '서비스는 이질성(변동성)으로 인해 누가, 언제, 어디서, 누구에게 제공하느냐에 따라 품질이 달라질 수 있다.'},
        {ox: 'X', t: '제품과 다른 서비스의 특성으로 무형성, 비분리성, 변동성, 소멸성 등을 들 수 있다.'},
        {ox: 'O', t: '서비스 마케팅믹스에는 전통적인 마케팅믹스 4P 이외에 물리적 증거, 사람 및 프로세스가 포함된 7P가 활용된다.'},
        {ox: 'O', t: '고객은 지각된 서비스가 기대된 서비스에 미치지 못할 경우 불만족하게 된다.'}
      ]
    },
    {
      id: 'VA05',
      ans: 2,
      stem: '소비자뿐만 아니라 회사의 직원, 일반대중까지 폭넓은 사람들의 커뮤니티를 신제품 혁신과정에 초대하여 혁신의 가능성을 높이는 정책은?',
      opts: [
        '① 클라우드(cloud) 컴퓨팅',
        '② 크라우드(crowd) 소싱',
        '③ MOT(Moment of Truth)',
        '④ 오프 - 쇼어(off-shore) 파이낸싱'
      ],
      exps: [
        {ox: 'X', t: '클라우드(cloud) 컴퓨팅은 클라우드(인터넷)를 통해 가상화된 컴퓨터의 시스템리소스(IT 리소스)를 제공하는 것이다. 인터넷 기반 컴퓨팅의 일종으로 정보를 자신의 컴퓨터가 아닌 클라우드(인터넷)에 연결된 다른 컴퓨터로 처리하는 기술을 의미한다.'},
        {ox: 'O', t: '크라우드 소싱이란 \'대중\'(crowd)과 \'외부자원활용\'(outsourcing)의 합성어로, 기업이 제품이나 서비스 개발과정에서 외부 전문가나 일반 대중이 참여할 수 있도록 하고 참여자 기여로 혁신을 달성하면 수익을 참여자와 공유하는 방법을 말한다.'},
        {ox: 'X', t: '진실의 순간으로 해석되는 MOT는 투우에서 황소에 급소를 찌르는 순간을 의미한다. 경영학 특히 마케팅에서는 MOT의 의미가 기업과 고객이 접하는 순간을 의미하는 단어로 전환되어 사용되고 있다. 즉, 고객이 서비스를 받기 위해 건물을 바라볼 때, 직원의 눈이 마주쳤을 때 등으로서 고객접점이라고 해석할 수 있다.'},
        {ox: 'X', t: '오프 - 쇼어(off-shore) 파이낸싱 또는 역외금융은 해외 자본시장에서 외화자금을 조달하여 이를 해외, 기업 등 비거주자를 상대로 운용하는 일련의 금융을 말한다.'}
      ]
    },
    {
      id: 'VA06',
      ans: 1,
      stem: '빅데이터(Big Data)의 대표적 특징인 3V에 해당하지 않는 것은?',
      opts: [
        '① 변동성(Variability)',
        '② 규모(Volume)',
        '③ 다양성(Variety)',
        '④ 속도(Velocity)'
      ],
      exps: [
        {ox: 'X', t: '빅 데이터(big data)란 기존 데이터베이스 관리도구로 데이터를 수집, 저장, 관리, 분석할 수 있는 역량을 넘어서는 대량의 정형 또는 비정형 데이터 집합과 이러한 데이터로부터 가치를 추출하고 결과를 분석하는 기술을 총칭한다. 이러한 빅 데이터는 단순히 큰 데이터가 아니라 부피가 크고, 변화의 속도가 빠르며, 속성이 매우 다양한 데이터라는 양(volume), 속도(velocity), 다양성(variety)의 세 가지 특징을 가지고 있다. 따라서 변동성(Variability)은 빅 데이터의 대표적인 특징에 해당하지 않는다.'},
        {ox: 'O', t: '빅데이터의 3V는 부피가 크다는 양(Volume)의 특징을 포함한다.'},
        {ox: 'O', t: '빅데이터의 3V는 속성이 매우 다양한 데이터라는 다양성(Variety)의 특징을 포함한다.'},
        {ox: 'O', t: '빅데이터의 3V는 변화의 속도가 빠르다는 속도(Velocity)의 특징을 포함한다.'}
      ]
    },
    {
      id: 'VA07',
      ans: 2,
      stem: '디지털 경제의 확산에 따라 많은 관심을 받는 빅데이터(big data)의 대표적 특징인 \'3V\'에 해당하지 않는 것은?',
      opts: [
        '① 데이터의 생성 속도(velocity)',
        '② 데이터 출처의 가상성(virtuality)',
        '③ 데이터의 양(volume)',
        '④ 데이터 형태의 다양성(variety)'
      ],
      exps: [
        {ox: 'O', t: '빅데이터의 3V는 변화의 속도가 빠르다는 속도(Velocity)의 특징을 포함한다.'},
        {ox: 'X', t: '빅 데이터(big data)란 기존 데이터베이스 관리도구로 데이터를 수집, 저장, 관리, 분석할 수 있는 역량을 넘어서는 대량의 정형 또는 비정형 데이터 집합과 이러한 데이터로부터 가치를 추출하고 결과를 분석하는 기술을 총칭한다. 이러한 빅 데이터는 단순히 큰 데이터가 아니라 부피가 크고, 변화의 속도가 빠르며, 속성이 매우 다양한 데이터라는 양(volume), 속도(velocity), 다양성(variety)의 세 가지 특징을 가지고 있다.'},
        {ox: 'O', t: '빅데이터의 3V는 부피가 크다는 양(Volume)의 특징을 포함한다.'},
        {ox: 'O', t: '빅데이터의 3V는 속성이 매우 다양한 데이터라는 다양성(Variety)의 특징을 포함한다.'}
      ]
    },
    {
      id: 'VA08',
      ans: 3,
      stem: '빅데이터 활용 사례로 가장 옳지 않은 것은?',
      opts: [
        '① 암 진단의 정확성을 높이기 위해서 판별/분류 분석을 수행한다.',
        '② 카드 사용의 부정행위를 적발하고 예방하기 위해서 카드 사용 패턴을 분석한다.',
        '③ 고객 이탈 방지를 위해 이탈 고객에게 일일이 전화를 걸어 확인한다.',
        '④ 상품과 고객의 구매 패턴 사이의 연관성을 발견하기 위해 데이터마이닝을 수행한다.'
      ],
      exps: [
        {ox: 'O', t: '암 진단의 정확성을 높이기 위한 판별/분류 분석은 빅데이터의 적절한 활용 사례이다.'},
        {ox: 'O', t: '카드 사용 패턴 분석을 통한 부정행위 적발 및 예방은 빅데이터의 적절한 활용 사례이다.'},
        {ox: 'X', t: '빅 데이터(big data)란 기존 데이터베이스 관리도구로 데이터를 수집, 저장, 관리, 분석할 수 있는 역량을 넘어서는 대량의 정형 또는 비정형 데이터 집합과 이러한 데이터로부터 가치를 추출하고 결과를 분석하는 기술을 총칭한다. 따라서 주어진 보기들 중에 빅데이터 활용 사례로 가장 옳지 않은 것은 3번이 된다.'},
        {ox: 'O', t: '상품과 구매 패턴 사이의 연관성을 발견하기 위한 데이터마이닝은 빅데이터의 적절한 활용 사례이다.'}
      ]
    }
  ];
