const UNIT_VB = [
    {
      id: 'VB01',
      ans: 2,
      stem: '고객관계관리(CRM)의 성공 전제조건이 아닌 것은?',
      opts: [
        '① 고객을 분석할 수 있는 데이터마이닝 도구가 필요하다.',
        '② 고객관계관리를 위하여 인적네트워크가 필수적이다.',
        '③ 대용량 데이터분석을 위한 대용량 컴퓨터가 필요하다.',
        '④ 전략실행을 위한 다양한 마케팅채널과 연계되어야 한다.'
      ],
      exps: [
        {ox: 'O', t: '고객관계관리(CRM)는 고객에 대한 매우 구체적인 정보를 바탕으로 고객 개개인에게 적합한 차별적인 재화 및 서비스를 제공함으로써 고객과의 개인적 관계를 지속적으로 유지하고 새롭게 변화시키려는 일련의 경영활동으로 관계마케팅이라고도 한다. 따라서 고객관계관리는 과거 대중마케팅에서 지향하고 있는 불특정 다수인을 대상으로 하는 마케팅 노력이 아닌 고객 개개인을 대상으로 하는 일대일 마케팅을 지향하는 개념이기 때문에 쌍방향적이면서도 개인적인 의사소통이 필수적이며, 개별고객에 대한 상세한 데이터베이스의 구축이 있어야 비로소 가능하다.'},
        {ox: 'X', t: '고객관계관리를 위하여 인적네트워크가 필수적인 것은 아니다.'},
        {ox: 'O', t: '고객관계관리(CRM)는 고객에 대한 매우 구체적인 정보를 바탕으로 고객 개개인에게 적합한 차별적인 재화 및 서비스를 제공함으로써 고객과의 개인적 관계를 지속적으로 유지하고 새롭게 변화시키려는 일련의 경영활동으로 관계마케팅이라고도 한다. 따라서 고객관계관리는 과거 대중마케팅에서 지향하고 있는 불특정 다수인을 대상으로 하는 마케팅 노력이 아닌 고객 개개인을 대상으로 하는 일대일 마케팅을 지향하는 개념이기 때문에 쌍방향적이면서도 개인적인 의사소통이 필수적이며, 개별고객에 대한 상세한 데이터베이스의 구축이 있어야 비로소 가능하다.'},
        {ox: 'O', t: '고객관계관리(CRM)는 고객에 대한 매우 구체적인 정보를 바탕으로 고객 개개인에게 적합한 차별적인 재화 및 서비스를 제공함으로써 고객과의 개인적 관계를 지속적으로 유지하고 새롭게 변화시키려는 일련의 경영활동으로 관계마케팅이라고도 한다. 따라서 고객관계관리는 과거 대중마케팅에서 지향하고 있는 불특정 다수인을 대상으로 하는 마케팅 노력이 아닌 고객 개개인을 대상으로 하는 일대일 마케팅을 지향하는 개념이기 때문에 쌍방향적이면서도 개인적인 의사소통이 필수적이며, 개별고객에 대한 상세한 데이터베이스의 구축이 있어야 비로소 가능하다.'}
      ]
    },
    {
      id: 'VB02',
      ans: 2,
      stem: '고객관계관리(CRM)시스템의 2가지 기본적 구성요소는?',
      opts: [
        '① 기술적 CRM과 분석적 CRM',
        '② 운영적 CRM과 분석적 CRM',
        '③ 기술적 CRM과 전술적 CRM',
        '④ 운영적 CRM과 전술적 CRM'
      ],
      exps: [
        {ox: 'X', t: '고객관계관리(CRM)시스템의 2가지 기본적 구성요소는 운영적 CRM과 분석적 CRM이다.'},
        {ox: 'O', t: '고객관계관리(CRM)시스템의 2가지 기본적 구성요소는 운영적 CRM과 분석적 CRM이다.'},
        {ox: 'X', t: '고객관계관리(CRM)시스템의 2가지 기본적 구성요소는 운영적 CRM과 분석적 CRM이다.'},
        {ox: 'X', t: '고객관계관리(CRM)시스템의 2가지 기본적 구성요소는 운영적 CRM과 분석적 CRM이다.'}
      ]
    },
    {
      id: 'VB03',
      ans: 1,
      stem: '고객관계관리(customer relationship management)에 대한 다음 설명 중 가장 옳지 않은 것은?',
      opts: [
        '① 고객들과의 단기적 관계를 구축하고 충성도를 제고시키는 것을 그 목적으로 한다.',
        '② 데이터베이스 마케팅(database marketing)을 활용한다.',
        '③ 쌍방향적이면서도 개인적인 커뮤니케이션이 필수적이다.',
        '④ 고객과의 관계는 \'용의자 잠재고객 사용자 고객→ 옹호자\'의 순으로 발전된다.'
      ],
      exps: [
        {ox: 'X', t: '고객관계관리(CRM)은 고객들과의 장기적 관계를 구축하고 충성도를 제고시키는 것을 그 목적으로 한다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'}
      ]
    },
    {
      id: 'VB04',
      ans: 3,
      stem: '관계마케팅의 등장이유로 옳지 않은 것은?',
      opts: [
        '① SNS 등 정보통신기술의 발전과 다양화',
        '② 고객욕구의 다양화',
        '③ 시장규제 강화에 따른 경쟁자의 감소',
        '④ 표적고객들에게 차별화된 메시지 전달 필요'
      ],
      exps: [
        {ox: 'O', t: '옳은 지문이다.'},
        {ox: 'O', t: '옳은 지문이다.'},
        {ox: 'X', t: '시장규제 강화에 따른 경쟁자의 감소는 관계마케팅의 등장이유로 보기 어렵다.'},
        {ox: 'O', t: '옳은 지문이다.'}
      ]
    },
    {
      id: 'VB05',
      ans: 2,
      stem: '관계마케팅의 등장배경으로 옳지 않은 것은?',
      opts: [
        '① 정보통신기술의 급격한 발전',
        '② 구매자 중심시장에서 판매자 중심시장으로 전환',
        '③ 고객욕구 다양화로 고객만족이 더욱 어려워짐',
        '④ 시장규제 완화로 신시장 진입기회 증가에 따른 경쟁자의 증가'
      ],
      exps: [
        {ox: 'O', t: '옳은 지문이다.'},
        {ox: 'X', t: '관계마케팅은 시장이 판매자 중심시장에서 구매자 중심시장으로 전환되면서 등장한 개념이다.'},
        {ox: 'O', t: '옳은 지문이다.'},
        {ox: 'O', t: '옳은 지문이다.'}
      ]
    },
    {
      id: 'VB06',
      ans: 3,
      stem: '빅 데이터(big data)의 기본적 특성(3V)으로 옳은 것을 모두 고른 것은?\n\n[보기]\n- ㄱ. 거대한 양(volume)\n- ㄴ. 모호성(vagueness)\n- ㄷ. 다양한 형태(variety)\n- ㄹ. 생성 속도(velocity)',
      opts: [
        '① ㄱ, ㄴ, ㄷ',
        '② ㄱ, ㄴ, ㄹ',
        '③ ㄱ, ㄷ, ㄹ',
        '④ ㄴ, ㄷ, ㄹ'
      ],
      exps: [
        {ox: 'X', t: '빅 데이터는 단순히 큰 데이터가 아니라 부피가 크고, 변화의 속도가 빠르며, 속성이 매우 다양한 데이터라는 양(volume), 속도(velocity), 다양성(variety)의 세 가지 특징을 가지고 있다.'},
        {ox: 'X', t: '빅 데이터는 단순히 큰 데이터가 아니라 부피가 크고, 변화의 속도가 빠르며, 속성이 매우 다양한 데이터라는 양(volume), 속도(velocity), 다양성(variety)의 세 가지 특징을 가지고 있다.'},
        {ox: 'O', t: '빅 데이터는 단순히 큰 데이터가 아니라 부피가 크고, 변화의 속도가 빠르며, 속성이 매우 다양한 데이터라는 양(volume), 속도(velocity), 다양성(variety)의 세 가지 특징을 가지고 있다.'},
        {ox: 'X', t: '빅 데이터는 단순히 큰 데이터가 아니라 부피가 크고, 변화의 속도가 빠르며, 속성이 매우 다양한 데이터라는 양(volume), 속도(velocity), 다양성(variety)의 세 가지 특징을 가지고 있다.'}
      ]
    },
    {
      id: 'VB07',
      ans: 4,
      stem: '빅 데이터의 요건인 4V에 해당하지 않는 것은?',
      opts: [
        '① volume',
        '② velocity',
        '③ value',
        '④ virtuality'
      ],
      exps: [
        {ox: 'O', t: '옳은 지문이다.'},
        {ox: 'O', t: '옳은 지문이다.'},
        {ox: 'O', t: '옳은 지문이다.'},
        {ox: 'X', t: '빅 데이터는 단순히 큰 데이터가 아니라 부피가 크고, 변화의 속도가 빠르며, 속성이 매우 다양한 데이터라는 양(volume), 속도(velocity), 다양성(variety)의 세 가지 특징을 가지고 있다. 이 외에 최근에는 정확성(veracity), 가변성(variability), 시각화(visualization), 가치(value) 등이 빅 데이터의 새로운 특징으로 제시되고 있다.'}
      ]
    },
    {
      id: 'VB08',
      ans: 4,
      stem: '빅 데이터 분석(big data analysis)에 대한 다음 설명 중 가장 옳지 않은 것은?',
      opts: [
        '① 빅 데이터 분석의 가장 대표적인 분석도구는 데이터마이닝(data mining)이 있다.',
        '② 비정형 데이터를 중심으로 한다.',
        '③ 높은 처리 복잡도를 특징으로 한다.',
        '④ 데이터 간의 인과관계가 중요하다.'
      ],
      exps: [
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'X', t: '빅 데이터 분석에서 데이터 간의 인과관계는 중요하지 않다.'}
      ]
    },
    {
      id: 'VB09',
      ans: 4,
      stem: '빅데이터의 특징에 관한 설명으로 옳은 것을 모두 고른 것은?\n\n[보기]\n- ㄱ. 수집하여 분석하는 데이터 분량이 매우 많다.\n- ㄴ. ERP, SCM, MES, CRM 등의 시스템에 저장된 정형화된 데이터를 분석한다.\n- ㄷ. 사진 및 동영상, 콜센터 고객상담 내용 등 비정형화된 데이터를 분석한다.\n- ㄹ. 수많은 사용자 요청을 신속하게 처리하여 결과를 제시한다.',
      opts: [
        '① ㄱ, ㄴ, ㄷ',
        '② ㄱ, ㄴ, ㄹ',
        '③ ㄱ, ㄷ, ㄹ',
        '④ ㄱ, ㄴ, ㄷ, ㄹ'
      ],
      exps: [
        {ox: 'X', t: '빅데이터(big data)는 기존 데이터베이스 관리도구로 데이터를 수집, 저장, 관리, 분석할 수 있는 역량을 넘어서는 대량의 정형 또는 비정형 데이터 집합과 이러한 데이터로부터 가치를 추출하고 결과를 분석하는 기술을 총칭한다. 따라서 주어진 보기 모두가 빅데이터의 특징에 관한 설명으로 옳다.'},
        {ox: 'X', t: '빅데이터(big data)는 기존 데이터베이스 관리도구로 데이터를 수집, 저장, 관리, 분석할 수 있는 역량을 넘어서는 대량의 정형 또는 비정형 데이터 집합과 이러한 데이터로부터 가치를 추출하고 결과를 분석하는 기술을 총칭한다. 따라서 주어진 보기 모두가 빅데이터의 특징에 관한 설명으로 옳다.'},
        {ox: 'X', t: '빅데이터(big data)는 기존 데이터베이스 관리도구로 데이터를 수집, 저장, 관리, 분석할 수 있는 역량을 넘어서는 대량의 정형 또는 비정형 데이터 집합과 이러한 데이터로부터 가치를 추출하고 결과를 분석하는 기술을 총칭한다. 따라서 주어진 보기 모두가 빅데이터의 특징에 관한 설명으로 옳다.'},
        {ox: 'O', t: '빅데이터(big data)는 기존 데이터베이스 관리도구로 데이터를 수집, 저장, 관리, 분석할 수 있는 역량을 넘어서는 대량의 정형 또는 비정형 데이터 집합과 이러한 데이터로부터 가치를 추출하고 결과를 분석하는 기술을 총칭한다. 따라서 주어진 보기 모두가 빅데이터의 특징에 관한 설명으로 옳다.'}
      ]
    },
    {
      id: 'VB10',
      ans: 1,
      stem: '빅데이터에 관한 설명으로 옳지 않은 것은?',
      opts: [
        '① 빅데이터는 관계형 데이터베이스에 테이블 형태로 저장된다.',
        '② 빅데이터는 전통적인 데이터들에 비해 훨씬 많은 양과 훨씬 빠른 속도로 생성된다.',
        '③ 빅데이터의 사용 목적은 통합된 관점에서 데이터를 분석하여 새로운 사실을 예측하는 것이다.',
        '④ 빅데이터를 확보, 저장, 분석하는 데 많은 비용이 든다.'
      ],
      exps: [
        {ox: 'X', t: '빅데이터 기술에는 비관계형 데이터베이스인 NoSQL, Hbase 등이 분석에 활용된다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'}
      ]
    },
    {
      id: 'VB11',
      ans: 3,
      stem: '기업이 미래 의사결정 및 예측을 위하여 보유하고 있는 고객, 거래, 상품 등의 데이터와 각종 외부 데이터를 분석하여 숨겨진 패턴이나 규칙을 발견하는 것은?',
      opts: [
        '① 데이터 관리(data management)',
        '② 데이터 마트(data mart)',
        '③ 데이터마이닝(data mining)',
        '④ 데이터 정제(data cleaning)'
      ],
      exps: [
        {ox: 'X', t: '데이터마이닝은 대용량 데이터에 대한 탐색적 분석도구라는 관점에서 거대한 데이터 더미 속에서 가치 있는 어떠한 것을 채굴하는 것이다. 따라서 데이터마이닝은 방대한 양의 데이터 속에서 쉽게 드러나지 않는 유용한 정보를 찾아내는 과정이라고 할 수 있으며, 데이터의 방대함, 높은 처리 복잡도, 개방형 소프트웨어, 비정형 데이터 중심, 분산처리 등의 특징을 가지고 있다.'},
        {ox: 'X', t: '데이터마이닝은 대용량 데이터에 대한 탐색적 분석도구라는 관점에서 거대한 데이터 더미 속에서 가치 있는 어떠한 것을 채굴하는 것이다. 따라서 데이터마이닝은 방대한 양의 데이터 속에서 쉽게 드러나지 않는 유용한 정보를 찾아내는 과정이라고 할 수 있으며, 데이터의 방대함, 높은 처리 복잡도, 개방형 소프트웨어, 비정형 데이터 중심, 분산처리 등의 특징을 가지고 있다.'},
        {ox: 'O', t: '데이터마이닝은 대용량 데이터에 대한 탐색적 분석도구라는 관점에서 거대한 데이터 더미 속에서 가치 있는 어떠한 것을 채굴하는 것이다. 따라서 데이터마이닝은 방대한 양의 데이터 속에서 쉽게 드러나지 않는 유용한 정보를 찾아내는 과정이라고 할 수 있으며, 데이터의 방대함, 높은 처리 복잡도, 개방형 소프트웨어, 비정형 데이터 중심, 분산처리 등의 특징을 가지고 있다.'},
        {ox: 'X', t: '데이터마이닝은 대용량 데이터에 대한 탐색적 분석도구라는 관점에서 거대한 데이터 더미 속에서 가치 있는 어떠한 것을 채굴하는 것이다. 따라서 데이터마이닝은 방대한 양의 데이터 속에서 쉽게 드러나지 않는 유용한 정보를 찾아내는 과정이라고 할 수 있으며, 데이터의 방대함, 높은 처리 복잡도, 개방형 소프트웨어, 비정형 데이터 중심, 분산처리 등의 특징을 가지고 있다.'}
      ]
    },
    {
      id: 'VB12',
      ans: 2,
      stem: '인터넷 마케팅에 대한 다음 설명 중 가장 옳지 않은 것은?',
      opts: [
        '① 시간과 공간의 제약을 탈피할 수 있다.',
        '② 저렴한 가격이 항상 유효한 가격전략이다.',
        '③ 정보제공의 제한이 없다.',
        '④ 보안상의 문제가 발생할 수 있다.'
      ],
      exps: [
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'X', t: '인터넷쇼핑몰에서 저렴한 가격이 항상 유효한 가격전략은 아니다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'}
      ]
    },
    {
      id: 'VB13',
      ans: 1,
      stem: '디지털마케팅 커뮤니케이션에 관한 설명으로 옳지 않은 것은?',
      opts: [
        '① 디지털 기술의 발전으로 인해 마케팅 전달매체는 파편화되기보다는 통합화되었다.',
        '② 대원칙은 각 매체의 믹스(mix)와 서로 다른 매체의 메시지 통합이다.',
        '③ 디지털마케팅의 출발은 인터넷의 보급과 이용에서 촉발되었다.',
        '④ 인터넷마케팅 커뮤니케이션의 대표적 수단은 디스플레이(노출형)광고와 검색광고이다.'
      ],
      exps: [
        {ox: 'X', t: '디지털 기술의 발전으로 인해 마케팅 전달매체는 통합화되기보다는 파편화되었다. 여기서 파편화는 다양화를 의미한다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'}
      ]
    },
    {
      id: 'VB14',
      ans: 3,
      stem: '인터넷 쇼핑몰, 인터넷 뱅킹, 공연이나 여행관련 예약 등 기업과 소비자 간에 이루어지는 전자상거래의 형태는?',
      opts: [
        '① B2B',
        '② C2C',
        '③ B2C',
        '④ B2G'
      ],
      exps: [
        {ox: 'X', t: 'B = Business, C = Customer, G = Government'},
        {ox: 'X', t: 'B = Business, C = Customer, G = Government'},
        {ox: 'O', t: 'B = Business, C = Customer, G = Government'},
        {ox: 'X', t: 'B = Business, C = Customer, G = Government'}
      ]
    },
    {
      id: 'VB15',
      ans: 3,
      stem: '전자상거래 수익모델(business model)에 관한 설명으로 옳은 것을 모두 고른 것은?\n\n[보기]\n- ㄱ. 제휴수익모델은 거래를 가능하게 해주는 대가로 수수료를 받아 수익을 창출한다.\n- ㄴ. 구독료수익모델은 서비스를 제공하는 웹사이트를 일정기간 접근하는 것을 허용하여 수익을 창출한다.\n- ㄷ. 판매수익모델은 제품, 정보, 서비스를 고객에게 판매함으로써 수익을 창출한다.\n- ㄹ. 광고수익모델은 기본 서비스는 무료로 제공하지만 특별한 서비스에는 사용료를 부과하여 수익을 창출한다.',
      opts: [
        '① ㄱ, ㄴ',
        '② ㄱ, ㄷ',
        '③ ㄴ, ㄷ',
        '④ ㄴ, ㄹ'
      ],
      exps: [
        {ox: 'X', t: 'ㄱ은 제휴수익모델이 아니라 거래수수료형 수익모델에 대한 설명이다. 제휴수익모델은 제휴 웹사이트가 방문자를 해당 웹사이트로 보내 주거나 소개해 주고 소개료 또는 구입금액의 일정비율을 받는 수익모델이다. ㄹ은 판매수익모델에 해당하는 설명이고, 광고수익모델은 광고노출을 통해 수익을 창출하는 모델이다.'},
        {ox: 'X', t: 'ㄱ은 제휴수익모델이 아니라 거래수수료형 수익모델에 대한 설명이다. 제휴수익모델은 제휴 웹사이트가 방문자를 해당 웹사이트로 보내 주거나 소개해 주고 소개료 또는 구입금액의 일정비율을 받는 수익모델이다. ㄹ은 판매수익모델에 해당하는 설명이고, 광고수익모델은 광고노출을 통해 수익을 창출하는 모델이다.'},
        {ox: 'O', t: 'ㄱ은 제휴수익모델이 아니라 거래수수료형 수익모델에 대한 설명이다. 제휴수익모델은 제휴 웹사이트가 방문자를 해당 웹사이트로 보내 주거나 소개해 주고 소개료 또는 구입금액의 일정비율을 받는 수익모델이다. ㄹ은 판매수익모델에 해당하는 설명이고, 광고수익모델은 광고노출을 통해 수익을 창출하는 모델이다.'},
        {ox: 'X', t: 'ㄱ은 제휴수익모델이 아니라 거래수수료형 수익모델에 대한 설명이다. 제휴수익모델은 제휴 웹사이트가 방문자를 해당 웹사이트로 보내 주거나 소개해 주고 소개료 또는 구입금액의 일정비율을 받는 수익모델이다. ㄹ은 판매수익모델에 해당하는 설명이고, 광고수익모델은 광고노출을 통해 수익을 창출하는 모델이다.'}
      ]
    },
    {
      id: 'VB16',
      ans: 2,
      stem: '전자상거래에 있어서 차세대 결제수단인 전자화폐의 장점을 모두 고른 것은?\n\n[보기]\n- ㄱ. 위조 및 이중 사용의 불가능\n- ㄴ. 국가적 통화 관리의 용이\n- ㄷ. 대금 결제 용이\n- ㄹ. 고객의 익명성 보장',
      opts: [
        '① ㄱ, ㄴ',
        '② ㄷ, ㄹ',
        '③ ㄱ, ㄷ, ㄹ',
        '④ ㄴ, ㄷ, ㄹ'
      ],
      exps: [
        {ox: 'X', t: '전자화폐는 IC카드 또는 네트워크에 연결된 컴퓨터에 은행예금이나 돈 등이 전자적 방법으로 저장된 것으로 현금을 대체하는 전자지급수단이다. 그리고 전자화폐는 위조 및 이중 사용이 가능하고 국가적 통화 관리가 어렵다는 단점을 가지지만, 대금 결제의 용이, 고객의 익명성 보장 등의 장점을 가진다.'},
        {ox: 'O', t: '전자화폐는 IC카드 또는 네트워크에 연결된 컴퓨터에 은행예금이나 돈 등이 전자적 방법으로 저장된 것으로 현금을 대체하는 전자지급수단이다. 그리고 전자화폐는 위조 및 이중 사용이 가능하고 국가적 통화 관리가 어렵다는 단점을 가지지만, 대금 결제의 용이, 고객의 익명성 보장 등의 장점을 가진다.'},
        {ox: 'X', t: '전자화폐는 IC카드 또는 네트워크에 연결된 컴퓨터에 은행예금이나 돈 등이 전자적 방법으로 저장된 것으로 현금을 대체하는 전자지급수단이다. 그리고 전자화폐는 위조 및 이중 사용이 가능하고 국가적 통화 관리가 어렵다는 단점을 가지지만, 대금 결제의 용이, 고객의 익명성 보장 등의 장점을 가진다.'},
        {ox: 'X', t: '전자화폐는 IC카드 또는 네트워크에 연결된 컴퓨터에 은행예금이나 돈 등이 전자적 방법으로 저장된 것으로 현금을 대체하는 전자지급수단이다. 그리고 전자화폐는 위조 및 이중 사용이 가능하고 국가적 통화 관리가 어렵다는 단점을 가지지만, 대금 결제의 용이, 고객의 익명성 보장 등의 장점을 가진다.'}
      ]
    },
    {
      id: 'VB17',
      ans: 1,
      stem: '전자상거래의 유형에 관한 설명으로 옳은 것은?',
      opts: [
        '① B2E는 기업과 직원 간 전자상거래를 말한다.',
        '② B2C는 소비자와 소비자 간 전자상거래를 말한다.',
        '③ B2B는 기업 내 전자상거래를 말한다.',
        '④ C2G는 기업 간 전자상거래를 말한다.'
      ],
      exps: [
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'X', t: 'B2C는 기업과 소비자 간 전자상거래를 말한다.'},
        {ox: 'X', t: 'B2B는 기업 간 전자상거래를 말한다.'},
        {ox: 'X', t: 'C2G는 소비자와 정부 간 전자상거래를 말한다.'}
      ]
    },
    {
      id: 'VB18',
      ans: 4,
      stem: '고객이 인터넷으로 호텔 객실의 가격을 미리 제시하면 공급사가 판매여부를 결정하는 사례와 같이, 고객이 주체가 되어 원하는 상품이나 아이디어를 기업에 제공하고 대가를 얻는 e-비즈니스 모델은?',
      opts: [
        '① B2B',
        '② B2C',
        '③ B2E',
        '④ C2B'
      ],
      exps: [
        {ox: 'X', t: '고객이 주체가 되어 원하는 상품이나 아이디어를 기업에 제공하고 대가를 얻는 e-비즈니스 모델은 C2B이다.'},
        {ox: 'X', t: '고객이 주체가 되어 원하는 상품이나 아이디어를 기업에 제공하고 대가를 얻는 e-비즈니스 모델은 C2B이다.'},
        {ox: 'X', t: '고객이 주체가 되어 원하는 상품이나 아이디어를 기업에 제공하고 대가를 얻는 e-비즈니스 모델은 C2B이다.'},
        {ox: 'O', t: '고객이 주체가 되어 원하는 상품이나 아이디어를 기업에 제공하고 대가를 얻는 e-비즈니스 모델은 C2B이다.'}
      ]
    },
    {
      id: 'VB19',
      ans: 1,
      stem: '기업 간 전자상거래를 의미하는 용어는?',
      opts: [
        '① B2B',
        '② B2C',
        '③ B2G',
        '④ G2C'
      ],
      exps: [
        {ox: 'O', t: 'B2B = Business to Business, B2C = Business to Customer, B2G = Business to Government, G2C = Government to Customer 이다. 따라서 기업 간 전자상거래를 의미하는 것은 B2B이다.'},
        {ox: 'X', t: 'B2B = Business to Business, B2C = Business to Customer, B2G = Business to Government, G2C = Government to Customer 이다. 따라서 기업 간 전자상거래를 의미하는 것은 B2B이다.'},
        {ox: 'X', t: 'B2B = Business to Business, B2C = Business to Customer, B2G = Business to Government, G2C = Government to Customer 이다. 따라서 기업 간 전자상거래를 의미하는 것은 B2B이다.'},
        {ox: 'X', t: 'B2B = Business to Business, B2C = Business to Customer, B2G = Business to Government, G2C = Government to Customer 이다. 따라서 기업 간 전자상거래를 의미하는 것은 B2B이다.'}
      ]
    },
    {
      id: 'VB20',
      ans: 4,
      stem: 'e-비즈니스 유형에 관한 설명으로 옳지 않은 것은?',
      opts: [
        '① B2B: 기업 간 공개된 네트워크를 이용하여 수행하는 거래방식',
        '② B2C: 기업이 전자적 매체를 통해 소비자에게 재화나 서비스를 판매하는 방식',
        '③ B2E: 기업이 운영하는 인터넷 쇼핑몰을 통해 소속 사원들이 필요 물품을 구매하는 방식',
        '④ G2B: 정부가 조달예정 상품을 인터넷에 공시하고 기업들이 입찰하여 거래하는 방식'
      ],
      exps: [
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'X', t: '정부가 조달예정 상품을 인터넷에 공시하고 기업들이 입찰하여 거래하는 방식은 G2B가 아니라 B2G에 해당한다.'}
      ]
    },
    {
      id: 'VB21',
      ans: 4,
      stem: '인터넷 비즈니스에서 성공한 기업들이 20%의 히트상품보다 80%의 틈새상품을 통해 더 많은 매출을 창출하는 현상과 관련된 용어는?',
      opts: [
        '① 파레토(Pareto) 법칙',
        '② 폭소노미(folksonomy)',
        '③ 네트워크 효과(network effect)',
        '④ 롱테일(long tail)'
      ],
      exps: [
        {ox: 'X', t: '파레토(Pareto) 법칙은 전체 결과의 80%는 전체 원인의 20%에 기인한다는 법칙이다.'},
        {ox: 'X', t: '폭소노미(folksonomy)는 \'Folk(people) + order + nomos(law)\'의 합성어로, 사람들에 의한 분류법 정도로 해석할 수 있다. 즉, 태그(tag)를 이용한 분류법이라고 할 수 있으며, 자유롭게 선택된 키워드를 사용해 구성원이 함께 정보를 체계화하는 방식을 의미한다.'},
        {ox: 'X', t: '네트워크 효과(network effect)는 인터넷의 특정 사이트를 이용하는 사람이 증가할수록 그 사이트의 가치가 더욱 높아지는 것을 말한다.'},
        {ox: 'O', t: '인터넷 비즈니스에서 성공한 기업들이 20%의 히트상품보다 80%의 틈새상품을 통해 더 많은 매출을 창출하는 현상과 관련된 용어는 롱테일(long tail)이다.'}
      ]
    },
    {
      id: 'VB22',
      ans: 3,
      stem: '모바일 비즈니스의 특성으로 옳지 않은 것은?',
      opts: [
        '① 편재성',
        '② 접근성',
        '③ 고정성',
        '④ 편리성'
      ],
      exps: [
        {ox: 'O', t: '옳은 지문이다.'},
        {ox: 'O', t: '옳은 지문이다.'},
        {ox: 'X', t: '모바일 비즈니스는 편재성(ubiquity), 접근성(reachability), 보안성(security), 편리성(convenience), 이동성(mobility), 접속성(instant connectivity), 개인성(personalization)의 특징을 가진다.'},
        {ox: 'O', t: '옳은 지문이다.'}
      ]
    },
    {
      id: 'VB23',
      ans: 4,
      stem: 'A는 산행을 가기로 하였는데, 한 대형마트 인터넷 쇼핑몰에서 품질 좋은 등산화를 싸게 판다는 이야기를 친구들로부터 들은 후 그 쇼핑몰에서 등산화를 구입하였다. 이러한 마케팅을 일컫는 말은?',
      opts: [
        '① 퍼미션 마케팅(permission marketing)',
        '② 박리다매 마케팅',
        '③ 옵트인(opt-in marketing)',
        '④ 바이럴 마케팅(viral marketing)'
      ],
      exps: [
        {ox: 'X', t: '바이럴 마케팅(viral marketing)이란 바이러스 마케팅(virus marketing)이라고도 하는데, 네티즌들이 이메일이나 블로그, 핸드폰 등 전파가능한 매체를 통해 자발적으로 특정 기업이나 제품을 홍보할 수 있도록 제작하여 널리 퍼뜨리는 마케팅을 말한다. 또한, 버즈 마케팅(buzz marketing)은 인적인 네트워크를 통하여 소비자에게 상품정보를 전달하는 마케팅기법이다. 소비자들이 자발적으로 메시지를 전달하게 하여 상품에 대한 긍정적인 입소문을 내게 하는 마케팅기법이다. 꿀벌이 윙윙거리는 것처럼 소비자들이 상품에 대해 말하는 것을 마케팅으로 삼는 것으로, 입소문 마케팅 또는 구전 마케팅(word of mouth)이라고도 한다.'},
        {ox: 'X', t: '바이럴 마케팅(viral marketing)이란 바이러스 마케팅(virus marketing)이라고도 하는데, 네티즌들이 이메일이나 블로그, 핸드폰 등 전파가능한 매체를 통해 자발적으로 특정 기업이나 제품을 홍보할 수 있도록 제작하여 널리 퍼뜨리는 마케팅을 말한다. 또한, 버즈 마케팅(buzz marketing)은 인적인 네트워크를 통하여 소비자에게 상품정보를 전달하는 마케팅기법이다. 소비자들이 자발적으로 메시지를 전달하게 하여 상품에 대한 긍정적인 입소문을 내게 하는 마케팅기법이다. 꿀벌이 윙윙거리는 것처럼 소비자들이 상품에 대해 말하는 것을 마케팅으로 삼는 것으로, 입소문 마케팅 또는 구전 마케팅(word of mouth)이라고도 한다.'},
        {ox: 'X', t: '바이럴 마케팅(viral marketing)이란 바이러스 마케팅(virus marketing)이라고도 하는데, 네티즌들이 이메일이나 블로그, 핸드폰 등 전파가능한 매체를 통해 자발적으로 특정 기업이나 제품을 홍보할 수 있도록 제작하여 널리 퍼뜨리는 마케팅을 말한다. 또한, 버즈 마케팅(buzz marketing)은 인적인 네트워크를 통하여 소비자에게 상품정보를 전달하는 마케팅기법이다. 소비자들이 자발적으로 메시지를 전달하게 하여 상품에 대한 긍정적인 입소문을 내게 하는 마케팅기법이다. 꿀벌이 윙윙거리는 것처럼 소비자들이 상품에 대해 말하는 것을 마케팅으로 삼는 것으로, 입소문 마케팅 또는 구전 마케팅(word of mouth)이라고도 한다.'},
        {ox: 'O', t: '바이럴 마케팅(viral marketing)이란 바이러스 마케팅(virus marketing)이라고도 하는데, 네티즌들이 이메일이나 블로그, 핸드폰 등 전파가능한 매체를 통해 자발적으로 특정 기업이나 제품을 홍보할 수 있도록 제작하여 널리 퍼뜨리는 마케팅을 말한다. 또한, 버즈 마케팅(buzz marketing)은 인적인 네트워크를 통하여 소비자에게 상품정보를 전달하는 마케팅기법이다. 소비자들이 자발적으로 메시지를 전달하게 하여 상품에 대한 긍정적인 입소문을 내게 하는 마케팅기법이다. 꿀벌이 윙윙거리는 것처럼 소비자들이 상품에 대해 말하는 것을 마케팅으로 삼는 것으로, 입소문 마케팅 또는 구전 마케팅(word of mouth)이라고도 한다.'}
      ]
    },
    {
      id: 'VB24',
      ans: 4,
      stem: '다음은 마케팅개념과 그 특성에 대한 설명이다. 다음 설명 중 가장 옳지 않은 것은?',
      opts: [
        '① 매복 마케팅(ambush marketing)이란 월드컵이나 올림픽 등의 공식후원사가 아닌 기업들이 그 로고를 정식으로 사용하지 않고 비슷한 언어적 유희 등을 교묘히 활용하여 수행되는 마케팅을 말한다.',
        '② 내부 마케팅(internal marketing)이란 제품을 누구보다도 잘 알아야 하는 내부고객(종업원)에게 교육과 훈련을 통해 동기부여하고 확신을 갖도록 하는 사내 마케팅활동을 말한다.',
        '③ 데이터베이스 마케팅(database marketing)이란 마케팅활동에 필요한 다양한 정보들을 데이터베이스에 저장하여 마케팅 전략에 활용하는 것을 말한다.',
        '④ 대중 마케팅(mass marketing)이란 네티즌들이 이메일이나 블로그, 핸드폰 등 전파가능한 매체를 통해 자발적으로 특정 기업이나 제품을 홍보할 수 있도록 제작하여 널리 퍼뜨리는 마케팅을 말한다.'
      ],
      exps: [
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'O', t: '옳은 설명이다.'},
        {ox: 'X', t: '해당 지문은 바이럴 마케팅(viral marketing)에 대한 설명이다.'}
      ]
    },
    {
      id: 'VB25',
      ans: 4,
      stem: '직접적인 대면 접촉에 의한 전통적인 구전(word of mouth)과 비교할 때, 인터넷을 매개로 하는 온라인 구전의 특성에 해당하는 것을 모두 고른 것은?\n\n[보기]\n- ㄱ. 불특정 다수에게 정보의 전달이 가능\n- ㄴ. 더 많은 대상에게 정보의 전달이 가능\n- ㄷ. 직접적인 연관성이 낮은 대상에게도 정보의 전달이 가능',
      opts: [
        '① ㄱ, ㄴ',
        '② ㄱ, ㄷ',
        '③ ㄴ, ㄷ',
        '④ ㄱ, ㄴ, ㄷ'
      ],
      exps: [
        {ox: 'X', t: '모두 인터넷을 매개로 하는 온라인 구전의 특성에 해당한다.'},
        {ox: 'X', t: '모두 인터넷을 매개로 하는 온라인 구전의 특성에 해당한다.'},
        {ox: 'X', t: '모두 인터넷을 매개로 하는 온라인 구전의 특성에 해당한다.'},
        {ox: 'O', t: '모두 인터넷을 매개로 하는 온라인 구전의 특성에 해당한다.'}
      ]
    },
    {
      id: 'VB26',
      ans: 4,
      stem: '판매자가 비용을 지불하거나 통제하지 않고 개인, 제품, 조직에 대한 정보를 언론 매체가 일반 보도로 다루도록 함으로써 무료 광고 효과를 얻는 것은?',
      opts: [
        '① PPL(product placement)',
        '② 팟캐스팅(podcasting)',
        '③ 블로깅(blogging)',
        '④ 퍼블리시티(publicity)'
      ],
      exps: [
        {ox: 'X', t: 'PPL(product placement)은 특정 기업의 협찬을 대가로 영화나 드라마에서 해당 기업의 상품이나 브랜드 이미지를 끼워넣는 광고기법을 말한다.'},
        {ox: 'X', t: '팟캐스팅(podcasting)은 인터넷망을 통해 다양한 콘텐츠를 제공하는 서비스를 말한다.'},
        {ox: 'X', t: '블로깅(blogging)은 사이버 공간에 자기의 블로그를 개설·운영하면서 타인의 블로그와 소통하는 행위를 말한다.'},
        {ox: 'O', t: '판매자가 비용을 지불하거나 통제하지 않고 개인, 제품, 조직에 대한 정보를 언론 매체가 일반 보도로 다루도록 함으로써 무료 광고 효과를 얻는 것은 퍼블리시티(publicity)이다.'}
      ]
    },
    {
      id: 'VB27',
      ans: 4,
      stem: '소비자들로 하여금 온라인을 통해 다른 사람에게 오디오, 비디오, 문서로 된 정보 또는 기업이 개발한 제품이나 서비스를 전달하도록 고무시키는 방법은?',
      opts: [
        '① 소문 마케팅(buzz marketing)',
        '② PPL(product placement)',
        '③ 팟캐스팅(podcasting)',
        '④ 바이러스성 마케팅(viral marketing)'
      ],
      exps: [
        {ox: 'X', t: '소비자들로 하여금 온라인을 통해 다른 사람에게 오디오, 비디오, 문서로 된 정보 또는 기업이 개발한 제품이나 서비스를 전달하도록 고무시키는 방법은 바이러스성 마케팅(viral marketing)이다. 팟캐스팅(podcasting)은 인터넷망을 통해 다양한 컨텐츠를 제공하는 서비스를 말한다.'},
        {ox: 'X', t: '소비자들로 하여금 온라인을 통해 다른 사람에게 오디오, 비디오, 문서로 된 정보 또는 기업이 개발한 제품이나 서비스를 전달하도록 고무시키는 방법은 바이러스성 마케팅(viral marketing)이다. 팟캐스팅(podcasting)은 인터넷망을 통해 다양한 컨텐츠를 제공하는 서비스를 말한다.'},
        {ox: 'X', t: '소비자들로 하여금 온라인을 통해 다른 사람에게 오디오, 비디오, 문서로 된 정보 또는 기업이 개발한 제품이나 서비스를 전달하도록 고무시키는 방법은 바이러스성 마케팅(viral marketing)이다. 팟캐스팅(podcasting)은 인터넷망을 통해 다양한 컨텐츠를 제공하는 서비스를 말한다.'},
        {ox: 'O', t: '소비자들로 하여금 온라인을 통해 다른 사람에게 오디오, 비디오, 문서로 된 정보 또는 기업이 개발한 제품이나 서비스를 전달하도록 고무시키는 방법은 바이러스성 마케팅(viral marketing)이다. 팟캐스팅(podcasting)은 인터넷망을 통해 다양한 컨텐츠를 제공하는 서비스를 말한다.'}
      ]
    }
  ];