const UNIT_NB = [
    {
      id: 'NB01',
      ans: 1,
      stem: '2015년 공인노무사 수정\n생산관리의 전형적인 목표(과업)로 옳지 않은 것은?',
      opts: [
        '① 촉진강화',
        '② 품질향상',
        '③ 원가절감',
        '④ 유연성제고'
      ],
      exps: [
        {ox: 'X', t: '촉진강화는 생산관리의 목표가 아니라 마케팅의 목표라고 할 수 있다.'},
        {ox: 'O', t: '품질향상은 생산관리의 전형적인 목표에 해당한다.'},
        {ox: 'O', t: '원가절감은 생산관리의 전형적인 목표에 해당한다.'},
        {ox: 'O', t: '유연성제고는 생산관리의 전형적인 목표에 해당한다.'}
      ]
    },
    {
      id: 'NB02',
      ans: 2,
      stem: '2020년 가맹거래사 수정\n생산관리의 목표에 해당하지 않는 것은?',
      opts: [
        '① 원가우위',
        '② 고객만족을 통한 순현가 극대화',
        '③ 품질우위',
        '④ 납기준수 및 단축'
      ],
      exps: [
        {ox: 'O', t: '원가우위는 생산관리의 목표에 해당한다.'},
        {ox: 'X', t: '고객만족을 통한 순현가 극대화는 생산관리의 목표에 해당하지 않는다.'},
        {ox: 'O', t: '품질우위는 생산관리의 목표에 해당한다.'},
        {ox: 'O', t: '납기준수 및 단축은 생산관리의 목표에 해당한다.'}
      ]
    },
    {
      id: 'NB03',
      ans: 2,
      stem: '다음 중 서비스 패키지(service package)와 관련된 개념으로 가장 옳지 않은 것은?',
      opts: [
        '① 지원시설',
        '② 전문 서비스',
        '③ 명시적 서비스',
        '④ 묵시적 서비스'
      ],
      exps: [
        {ox: 'O', t: '지원시설은 서비스 패키지의 재화 부분에 포함된다.'},
        {ox: 'X', t: '서비스 패키지는 지원시설과 촉진제품을 포함하는 재화 부분과 명시적 서비스와 묵시적 서비스를 포함하는 서비스 부분으로 구성된다.'},
        {ox: 'O', t: '명시적 서비스는 서비스 패키지의 서비스 부분에 포함된다.'},
        {ox: 'O', t: '묵시적 서비스는 서비스 패키지의 서비스 부분에 포함된다.'}
      ]
    },
    {
      id: 'NB04',
      ans: 3,
      stem: '다음 중 대기행렬모형을 표기하는 방법을 의미하는 것으로 가장 옳은 것은?',
      opts: [
        '① simplex',
        '② simulation',
        '③ Kendall notation',
        '④ PERT-CPM'
      ],
      exps: [
        {ox: 'X', t: '대기행렬모형을 표기하는 방법은 켄달 표기법이다.'},
        {ox: 'X', t: '대기행렬모형을 표기하는 방법은 켄달 표기법이다.'},
        {ox: 'O', t: '대기행렬모형을 표기하는 방법을 켄달 표기법(Kendall notation)이라고 한다.'},
        {ox: 'X', t: '대기행렬모형을 표기하는 방법은 켄달 표기법이다.'}
      ]
    }
  ];