const UNIT_RA = [
    {
      id: 'RA01',
      ans: 3,
      stem: '[2019년 서울시]\n소비자가 어떤 상품을 구매하고자 하는 욕구는 있으나 그것을 구입할 경제적 능력이 없다면 마케팅은 발생할 수 없다.\n그 이유에 대한 설명으로 가장 옳은 것은?',
      opts: [
        '① 둘 혹은 그 이상의 당사자가 미충족된 욕구를 지니고 있기 때문이다.',
        '② 한 당사자가 다른 당사자를 만족시키고자 하는 욕망이 없기 때문이다.',
        '③ 관여한 당사자 중 하나가 다른 당사자를 만족시킬 수 있는 능력이 없기 때문이다.',
        '④ 당사자들끼리 의사소통할 수 있는 방법이 전혀 없기 때문이다.'
      ],
      exps: [
        {ox: 'X', t: '마케팅은 기업이 소비자를 만족시키고, 소비자는 기업을 만족시키는 것이다. 그러나 소비자가 어떤 상품을 구매하고자 하는 욕구는 있으나 그것을 구입할 경제적 능력이 없다면 실제로 구매로 연결되지 않을 것이기 때문에 소비자는 기업을 만족시킬 수 없다. 따라서 관여한 당사자 중 하나가 다른 당사자를 만족시킬 수 있는 능력이 없기 때문에 마케팅은 발생할 수 없다.'},
        {ox: 'X', t: '마케팅은 기업이 소비자를 만족시키고, 소비자는 기업을 만족시키는 것이다. 그러나 소비자가 어떤 상품을 구매하고자 하는 욕구는 있으나 그것을 구입할 경제적 능력이 없다면 실제로 구매로 연결되지 않을 것이기 때문에 소비자는 기업을 만족시킬 수 없다. 따라서 관여한 당사자 중 하나가 다른 당사자를 만족시킬 수 있는 능력이 없기 때문에 마케팅은 발생할 수 없다.'},
        {ox: 'O', t: '마케팅은 기업이 소비자를 만족시키고, 소비자는 기업을 만족시키는 것이다. 그러나 소비자가 어떤 상품을 구매하고자 하는 욕구는 있으나 그것을 구입할 경제적 능력이 없다면 실제로 구매로 연결되지 않을 것이기 때문에 소비자는 기업을 만족시킬 수 없다. 따라서 관여한 당사자 중 하나가 다른 당사자를 만족시킬 수 있는 능력이 없기 때문에 마케팅은 발생할 수 없다.'},
        {ox: 'X', t: '마케팅은 기업이 소비자를 만족시키고, 소비자는 기업을 만족시키는 것이다. 그러나 소비자가 어떤 상품을 구매하고자 하는 욕구는 있으나 그것을 구입할 경제적 능력이 없다면 실제로 구매로 연결되지 않을 것이기 때문에 소비자는 기업을 만족시킬 수 없다. 따라서 관여한 당사자 중 하나가 다른 당사자를 만족시킬 수 있는 능력이 없기 때문에 마케팅은 발생할 수 없다.'}
      ]
    },
    {
      id: 'RA02',
      ans: 2,
      stem: '[2023년 군무원 9급]\n마케팅 철학의 변화 과정을 순서대로 나열한 것으로 가장 적절한 것은?',
      opts: [
        '① 생산지향 → 판매지향 → 제품지향 → 고객지향 → 사회지향',
        '② 생산지향 → 제품지향 → 판매지향 → 고객지향 → 사회지향',
        '③ 생산지향 → 판매지향 → 고객지향 → 제품지향 → 사회지향',
        '④ 생산지향 → 제품지향 → 고객지향 → 판매지향 → 사회지향'
      ],
      exps: [
        {ox: 'X', t: '마케팅 철학의 변화 과정을 순서대로 나열하면, \'생산지향 제품지향 판매지향 고객지향 사회지향\'의 순서이다.'},
        {ox: 'O', t: '마케팅 철학의 변화 과정을 순서대로 나열하면, \'생산지향 제품지향 판매지향 고객지향 사회지향\'의 순서이다.'},
        {ox: 'X', t: '마케팅 철학의 변화 과정을 순서대로 나열하면, \'생산지향 제품지향 판매지향 고객지향 사회지향\'의 순서이다.'},
        {ox: 'X', t: '마케팅 철학의 변화 과정을 순서대로 나열하면, \'생산지향 제품지향 판매지향 고객지향 사회지향\'의 순서이다.'}
      ]
    },
    {
      id: 'RA03',
      ans: 3,
      stem: '[2024년 국가직 7급]\n마케팅관리철학에 대한 설명으로 옳은 것은?',
      opts: [
        '① 생산개념에서는 최고의 품질로 생산해야 한다는 믿음이 중요하다.',
        '② 제품개념은 소비자가 쉽고 저렴하게 구매할 수 있는 제품을 선호할 것이라는 전제를 기반으로 한다.',
        '③ 판매개념은 단기적으로 영업실적에 효과적일 수 있다.',
        '④ 마케팅개념의 핵심 개념에는 고객지향성, 통합마케팅, 매출 증대를 통한 이익 창출이 있다.'
      ],
      exps: [
        {ox: 'X', t: '제품개념에서는 최고의 품질로 생산해야 한다는 믿음이 중요하다.'},
        {ox: 'X', t: '생산개념은 소비자가 쉽고 저렴하게 구매할 수 있는 제품을 선호할 것이라는 전제를 기반으로 한다.'},
        {ox: 'O', t: '판매개념은 단기적으로 영업실적에 효과적일 수 있다.'},
        {ox: 'X', t: '고객지향성, 통합마케팅은 마케팅개념의 핵심 개념이라고 할 수 있지만, 매출 증대를 통한 이익 창출은 판매개념의 핵심 개념이 된다.'}
      ]
    },
    {
      id: 'RA04',
      ans: 4,
      stem: '[2019년 군무원]\n기업 입장에서의 마케팅이 아닌 것은?',
      opts: [
        '① 생산개념',
        '② 제품개념',
        '③ 판매개념',
        '④ 마케팅개념'
      ],
      exps: [
        {ox: 'X', t: '마케팅개념은 고객의 욕구를 파악하여 이에 적절한 마케팅활동이 이루어져야 고객이 제품을 구매하기 때문에, 기업은 시장욕구 파악과 장기적 고객 만족에 초점을 맞추어야 한다는 개념이다. 따라서 마케팅개념은 기업 입장이 아니라 고객 입장에서의 마케팅이라고 할 수 있다.'},
        {ox: 'X', t: '마케팅개념은 고객의 욕구를 파악하여 이에 적절한 마케팅활동이 이루어져야 고객이 제품을 구매하기 때문에, 기업은 시장욕구 파악과 장기적 고객 만족에 초점을 맞추어야 한다는 개념이다. 따라서 마케팅개념은 기업 입장이 아니라 고객 입장에서의 마케팅이라고 할 수 있다.'},
        {ox: 'X', t: '마케팅개념은 고객의 욕구를 파악하여 이에 적절한 마케팅활동이 이루어져야 고객이 제품을 구매하기 때문에, 기업은 시장욕구 파악과 장기적 고객 만족에 초점을 맞추어야 한다는 개념이다. 따라서 마케팅개념은 기업 입장이 아니라 고객 입장에서의 마케팅이라고 할 수 있다.'},
        {ox: 'O', t: '마케팅개념은 고객의 욕구를 파악하여 이에 적절한 마케팅활동이 이루어져야 고객이 제품을 구매하기 때문에, 기업은 시장욕구 파악과 장기적 고객 만족에 초점을 맞추어야 한다는 개념이다. 따라서 마케팅개념은 기업 입장이 아니라 고객 입장에서의 마케팅이라고 할 수 있다.'}
      ]
    },
    {
      id: 'RA05',
      ans: 2,
      stem: '[2024년 군무원 9급]\n다음 중 판매자 관점의 4P에 대한 비판으로 등장한 구매자 관점에 4A에 해당하지 않은 것은?',
      opts: [
        '① 가용성',
        '② 촉진',
        '③ 인지도',
        '④ 수용성'
      ],
      exps: [
        {ox: 'X', t: '판매자 관점의 4P와 구매자 관점에 4A를 연결시키면 product(제품)-acceptability(수용성), price(가격)-affordability(가용성), place(유통)-accessibility(접근성), promotion(촉진)-awareness(인지도)가 된다.'},
        {ox: 'O', t: '판매자 관점의 4P와 구매자 관점에 4A를 연결시키면 product(제품)-acceptability(수용성), price(가격)-affordability(가용성), place(유통)-accessibility(접근성), promotion(촉진)-awareness(인지도)가 된다.'},
        {ox: 'X', t: '판매자 관점의 4P와 구매자 관점에 4A를 연결시키면 product(제품)-acceptability(수용성), price(가격)-affordability(가용성), place(유통)-accessibility(접근성), promotion(촉진)-awareness(인지도)가 된다.'},
        {ox: 'X', t: '판매자 관점의 4P와 구매자 관점에 4A를 연결시키면 product(제품)-acceptability(수용성), price(가격)-affordability(가용성), place(유통)-accessibility(접근성), promotion(촉진)-awareness(인지도)가 된다.'}
      ]
    }
  ];
