const UNIT_UB = [
    {
    id: 'UB01',
    ans: 4,
    stem: '마케팅의 4P에 해당하지 않는 것은?',
    opts: [
    '① 가격',
    '② 제품',
    '③ 유통',
    '④ 소비자'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'마케팅의 4P는 제품(product), 가격(price), 유통(place), 촉진(promotion)이다.'}
    ]
    },
    {
    id: 'UB02',
    ans: 4,
    stem: '마케팅믹스 4P와 로터본(Lauterborn)의 4C의 대응 관계로 옳지 않은 것은?',
    opts: [
    '① 4P: 제품, 4C: 소비자문제해결',
    '② 4P: 가격, 4C: 소비자비용',
    '③ 4P: 유통, 4C: 유통의 편리성',
    '④ 4P: 촉진, 4C: 제품접근성'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'로터본(Lauterborn)의 4C는 4P보다 소비자(고객)의 관점에서 바라본 개념으로 소비자(고객)문제해결(customer solution), 소비자(고객)비용(customer cost), 소비자(고객) 편리성(convenience), 소비자(고객)와의 대화(communication)이다. 이를 4P와 연결시키면 다음과 같다.\\n\<table class="q-table"\>\<tr\>\<th\>4P\</th\>\<th\>4C\</th\>\</tr\>\<tr\>\<td\>제품(product)\</td\>\<td\>소비자(고객)문제해결(customer solution)\</td\>\</tr\>\<tr\>\<td\>가격(price)\</td\>\<td\>소비자(고객)비용(customer cost)\</td\>\</tr\>\<tr\>\<td\>유통(place)\</td\>\<td\>소비자(고객) 편리성(convenience)\</td\>\</tr\>\<tr\>\<td\>촉진(promotion)\</td\>\<td\>소비자(고객)와의 대화(communication)\</td\>\</tr\>\</table\>'}
    ]
    },
    {
    id: 'UB03',
    ans: 2,
    stem: '제품 구성요소 중 유형제품(tangible product)에 해당하는 것은?',
    opts: [
    '① 보증(guarantee)',
    '② 상표명(brand name)',
    '③ 대금결제방식(payment)',
    '④ 배달(delivery)'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'유형제품(tangible product) 또는 실제제품은 핵심제품을 제품화한 것으로 상표명, 품질, 디자인, 제품특징, 포장 등 실제로 구매되는 물리적인 제품을 의미한다. 소비자들이 추구하는 편익을 실현하고 형상화하기 위한 물리적 요소들의 집합으로 포장, 상표명, 품질 및 디자인 등과 같은 가시적(visible)인 것들이 유형(실제)제품에 해당한다. 예를 들어, 냉장고의 유형(실제)제품은 냉장고 자체가 된다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB04',
    ans: 4,
    stem: '소비재의 제품유형 중 다음에 해당하는 것은?\\n\\n[보기]\\n• 제품 구매 시 타 제품과의 비교를 위해 상당한 시간과 노력이 투입된다.\\n• 지역별로 소수의 판매점을 통해 유통되는 선택적 유통경로전략이 유리하다.\\n• 불특정 다수에 대한 광고와 특정 구매자 집단을 표적으로 하는 인적판매를 활용한다.',
    opts: [
    '① 전문품',
    '② 소모품',
    '③ 편의품',
    '④ 선매품'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'해당 설명은 소비재의 제품유형 중 선매품에 해당한다.'}
    ]
    },
    {
    id: 'UB05',
    ans: 3,
    stem: '소비재의 유형 중 선매품(shopping goods)에 관한 설명으로 옳은 것은?',
    opts: [
    '① 브랜드마다 독특한 차별적 특성을 지니고 있으며, 대체재가 별로 없는 제품이다.',
    '② 소비자의 구매 빈도가 매우 높고, 제품 구매에 최소한의 시간과 노력을 투입한다.',
    '③ 소비자의 제품 구매 시 다양한 기준별로 신중하게 비교하는 경향을 나타내며, 비교를 도와주기 위한 다양한 판매지원이 이루어진다.',
    '④ 소비자가 능동적으로 구매하려고 하지 않기 때문에 판매를 위해서는 강도 높은 광고와 인적판매가 요구된다.'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'브랜드마다 독특한 차별적 특성을 지니고 있으며, 대체재가 별로 없는 제품은 전문품(speciality goods)이다. 소비자의 구매 빈도가 매우 높고, 제품 구매에 최소한의 시간과 노력을 투입하는 소비재는 편의품(convenience goods)이다. 소비자가 능동적으로 구매하려고 하지 않기 때문에 판매를 위해서는 강도 높은 광고와 인적판매가 요구되는 것은 미탐색품(unsought goods)이다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB06',
    ans: 3,
    stem: '다음에서 설명하는 소비재는?\\n\\n[보기]\\n• 특정 브랜드에 대한 고객 충성도가 높다.\\n• 제품마다 고유한 특성을 지니고 있다.\\n• 브랜드마다 차이가 크다.\\n• 구매 시 많은 시간과 노력을 필요로 한다.',
    opts: [
    '① 편의품(convenience goods)',
    '② 선매품(shopping goods)',
    '③ 전문품(specialty goods)',
    '④ 미탐색품(unsought goods)'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'소비재는 구매동기에 따라 편의품(convenience goods), 선매품(shopping goods), 전문품(specialty goods), 미탐색품(unsought goods)으로 구분할 수 있는데, 편의품에서 전문품으로 갈수록 소비자의 관여도(involvement)는 높아진다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB07',
    ans: 4,
    stem: '소비재의 제품유형에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 편의품은 소비자가 제품구매를 위해 많은 노력을 기울이지 않는 제품이다.',
    '② 전문품은 소비자가 제품구매를 위해 특별한 노력을 기울이는 제품이다.',
    '③ 설탕이나 화장지와 같이 자주 구매되는 필수품은 편의품에 포함된다.',
    '④ 전문품의 경우 소비자들의 브랜드충성도는 높지 않다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'전문품은 소비자가 상품을 쉽게 식별할 수 있는 독특한 특성을 가지고 있고, 대체품이 거의 없는 제품으로 고관여의 특성을 가진다. 따라서 전문품은 소비자들의 브랜드충성도가 높다.'}
    ]
    },
    {
    id: 'UB08',
    ans: 2,
    stem: '선매품(shopping goods)에 관한 설명으로 옳은 것은?',
    opts: [
    '① 소비자가 필요하다고 느낄 때 수시로 구매하는 경향을 보인다.',
    '② 소비자는 가격, 품질, 스타일 등 다양한 정보를 수집하여 신중하게 비교하는 경향을 보인다.',
    '③ 소비자는 잘 알지 못하거나 알고 있어도 능동적으로 구매하려 하지 않는다.',
    '④ 독특한 특징을 지니거나 브랜드 차별성을 지니는 제품들이 많다.'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'소비자가 필요하다고 느낄 때 수시로 구매하는 경향을 보이는 것은 편의품이다. 소비자는 잘 알지 못하거나 알고 있어도 능동적으로 구매하려 하지 않는 것은 미탐색품이다. 독특한 특징을 지니거나 브랜드 차별성을 지니는 제품들이 많은 것은 전문품이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB09',
    ans: 4,
    stem: '제품전략에 관한 설명으로 옳은 것을 모두 고른 것은?\\n\\n[보기]\\nㄱ. 신제품을 가장 빠르게 수용하는 계층은 조기수용자(early adopter)이다.\\nㄴ. 제품수명주기는 도입기, 성장기, 성숙기, 쇠퇴기로 나누어 볼 수 있다.\\nㄷ. 성장기에는 제품인지도를 높이기 위해 정보제공광고가 선호된다.\\nㄹ. 신제품을 통해 신시장에 진출하는 성장전략은 제품개발전략이다.\\nㅁ. 쇠퇴기에는 유지전략, 수확전략, 철수전략 등을 고려할 수 있다.',
    opts: [
    '① ㄱ, ㄷ',
    '② ㄱ, ㄹ',
    '③ ㄴ, ㄹ',
    '④ ㄴ, ㅁ'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'ㄱ. 신제품을 가장 빠르게 수용하는 계층은 혁신수용층(innovators)이다. ㄷ. 제품인지도를 높이기 위해 정보제공광고가 선호되는 단계는 도입기이고, 성장기에는 정보제공광고가 제품선호광고로 전환된다. ㄹ. 신제품을 통해 신시장에 진출하는 성장전략은 다각화전략이다.'}
    ]
    },
    {
    id: 'UB10',
    ans: 2,
    stem: '신제품의 수용과 확산 시 다음 특성을 나타내는 집단은?\\n\\n[보기]\\n• 소속된 집단에서 존경을 받는다.\\n• 주로 사회에서 의견 선도자 내지 여론 주도자의 역할을 한다.\\n• 전체 소비자 집단의 약 13.5%를 차지한다.',
    opts: [
    '① 혁신층',
    '② 조기수용층',
    '③ 조기다수층',
    '④ 후기다수층'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'로저스(Rogers)는 제품의 수용속도에 따라 소비자를 혁신층, 조기수용층, 조기다수층, 후기다수층, 후발(지각) 수용층의 5개 집단으로 구분하였다. 이 중에 여론 주도자의 역할을 하면서 전체 소비자 집단의 약 13.5%를 차지하는 집단은 조기수용층이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB11',
    ans: 1,
    stem: '모험적으로 위험을 감수하고 새로운 아이디어를 적극적으로 수용하는 계층은?',
    opts: [
    '① 혁신자(innovator)',
    '② 조기수용자(early adopter)',
    '③ 조기다수자(early majority)',
    '④ 지각수용자(laggard)'
    ],
    exps: [
    {ox: 'O\', t: \'로저스(Rogers)는 제품의 수용속도에 따라 소비자를 혁신자(innovator), 조기수용자(early adopter), 조기다수자(early majority), 후기다수자(late majority), 지각수용자(laggard)로 구분하였다. 여기서 혁신자(innovator)는 신제품 출시와 더불어 바로 구입하는 소비자계층으로, 모험심이 강하고 위험을 감수하면서 새로운 제품을 받아들인다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB12',
    ans: 1,
    stem: '로저스(E. Rogers)의 혁신제품 수용자 유형에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 혁신소비자(innovators), 조기수용자(early adopters), 조기다수자(early majority), 후기다수자(late majority), 후기수용자(late adopters)의 5개 집단으로 구분하였다.',
    '② 혁신소비자는 신제품 수용의 위험을 기꺼이 감수하려는 성향을 보인다.',
    '③ 조기수용자에 의한 긍정적 구전은 시장 확대의 성공요인이 된다.',
    '④ 제품수명주기 상 도입기의 광고 전략은 혁신소비자에게 제품편익을 알리고 제품 및 브랜드 인지도 구축에 초점을 둔다.'
    ],
    exps: [
    {ox: 'X\', t: \'혁신소비자(innovators), 조기수용자(early adopters), 조기다수자(early majority), 후기다수자(late majority), 후발(지각)수용자(laggards)의 5개 집단으로 구분하였다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB13',
    ans: 4,
    stem: '로저스(E. Rogers)가 분류한 신제품 수용자 유형 중 조기다수자(early majority)에 관한 설명으로 옳은 것을 모두 고른 것은?\\n\\n[보기]\\nㄱ. 전체 수용자의 34%를 차지한다.\\nㄴ. 전체 수용자 중 세 번째 순서로 신제품을 수용한다.\\nㄷ. 조기수용자(early adopters) 다음으로 신제품을 수용한다.',
    opts: [
    '① ㄱ',
    '② ㄱ, ㄷ',
    '③ ㄴ, ㄷ',
    '④ ㄱ, ㄴ, ㄷ'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'로저스(E. Rogers)는 제품의 수용속도에 따라 소비자를 혁신수용자(innovators), 조기수용자(early adopters), 조기다수수용자층(early majority), 후기다수수용자(late majority), 후발(지각)수용자층(laggards)의 순서로 구분하였다. 따라서 주어진 내용 모두가 조기다수자에 관한 설명으로 옳은 설명이다.'}
    ]
    },
    {
    id: 'UB14',
    ans: 2,
    stem: '로저스(Rogers)가 주장한 혁신의 수용과 확산모형에서 신제품을 수용하는 소비자 분포의 비율로 옳지 않은 것은?',
    opts: [
    '① 혁신자(innovators) - 2.5%',
    '② 조기수용자(early adopters) - 16%',
    '③ 전기다수자(early majorities) - 34%',
    '④ 후기다수자(late majorities) - 34%'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'조기수용자(early adopters)의 비율은 13.5%이다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB15',
    ans: 3,
    stem: '로저스(E. Rogers)의 혁신에 대한 수용자 유형이 아닌 것은?',
    opts: [
    '① 혁신자(innovators)',
    '② 조기수용자(early adopters)',
    '③ 후기수용자(late adopters)',
    '④ 조기다수자(early majority)'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'로저스(E. Rogers)는 제품의 수용속도에 따라 소비자를 혁신자(innovator), 조기수용자(early adopter), 조기다수자(early majority), 후기다수자(late majority), 지각수용자(laggard)로 구분하였다. 따라서 후기수용자(late adopters)는 로저스(E. Rogers)의 혁신에 대한 수용자 유형에 해당하지 않는다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB16',
    ans: 1,
    stem: '신제품을 가장 먼저 받아들이는 그룹에 이어 두 번째로 신제품의 정보를 수집하여 신중하게 수용하는 그룹은?',
    opts: [
    '① 조기수용자(early adopters)',
    '② 혁신자(innovators)',
    '③ 조기다수자(early majorities)',
    '④ 후기다수자(late majorities)'
    ],
    exps: [
    {ox: 'O\', t: \'로저스(Rogers)는 제품의 수용속도에 따라 혁신자(innovators), 조기수용자(early adopters), 조기다수자(early majorities), 후기다수자(late majorities), 최후수용자(laggards)로 구분하였다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB17',
    ans: 4,
    stem: '브랜드에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 브랜드란 자사제품을 식별시키고 경쟁사의 제품으로부터 차별화시킬 목적으로 사용하는 이름, 어구, 기호, 상징 또는 이들의 결합을 말한다.',
    '② 브랜드확장전략이란 한 제품시장에서 성공을 거둔 기존의 브랜드명을 사용하여 다른 제품범주의 신제품에도 사용하는 전략을 말한다.',
    '③ 공동브랜드(family brand)란 여러 개별 제품에 동일한 브랜드를 적용하는 것을 말하며, 제품계열단위로 사용되기도 한다.',
    '④ 라이센스브랜드(license brand)란 유통업체가 제조업체로부터 공급받는 제품에 사용하는 자체 브랜드를 말한다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'유통업체가 제조업체로부터 공급받는 제품에 사용하는 자체 브랜드는 중간상 상표(private brand, PB)이다. 라이센스브랜드(license brand)는 특정 브랜드와 사업권 계약을 맺고 해당 상표를 사용한 제품을 생산 및 판매하는 것이다.'}
    ]
    },
    {
    id: 'UB18',
    ans: 3,
    stem: '브랜드에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 브랜드는 제품이나 서비스와 관련된 이름, 상징, 혹은 기호로서 그것에 대해 구매자가 심리적인 의미를 부여하는 것이다.',
    '② 브랜드 자산은 소비자가 브랜드에 부여하는 가치, 즉 브랜드가 창출하는 부가가치를 말한다.',
    '③ 브랜드 개발은 창의적인 광고를 통해 관련 이미지를 만들어 내는 것이다.',
    '④ 브랜드 이미지는 긍정적이고 독특하며 강력해야 한다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'상표(brand)는 특정 기업의 재화나 서비스를 소비자에게 식별시키고 경쟁자들의 것과 차별화시키기 위하여 사용하는 독특한 이름과 상징물들의 결합체를 의미한다. 따라서 상표(brand) 개발이 창의적인 광고를 통해 관련 이미지를 만들어 내는 것을 의미하는 것이 아니다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB19',
    ans: 3,
    stem: 'A기업에서 화장품으로 성공한 \'그린러브\' 상표를 세제와 치약에도 사용하려고 하는 전략은?',
    opts: [
    '① 메가상표(mega brand)',
    '② 개별상표(individual brand)',
    '③ 상표연장(brand extension)',
    '④ 복수상표(multi brand)'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'현재의 상표를 새로운 제품범주의 신제품으로 확장하는 것을 상표연장(brand extension)이라고 한다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB20',
    ans: 4,
    stem: '한 제품시장에서 성공을 거둔 기존 브랜드를 다른 제품범주의 신제품에도 사용하는 전략은?',
    opts: [
    '① 수평적 라인확장전략(horizontal line extension strategy)',
    '② 수직적 라인확장전략(vertical line extension strategy)',
    '③ 개별브랜드전략(individual brand strategy)',
    '④ 브랜드확장전략(brand extension strategy)'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'한 제품시장에서 성공을 거둔 기존 브랜드를 다른 제품범주의 신제품에도 사용하는 전략은 브랜드확장전략이다. 상표개발전략은 다음과 같다.\\n\<table class="q-table"\>\<tr\>\<th\>상표\</th\>\<th\>기존 제품범주\</th\>\<th\>새로운 제품범주\</th\>\</tr\>\<tr\>\<td\>기존 상표\</td\>\<td\>라인(계열)확장\</td\>\<td\>상표확장(연장)\</td\>\</tr\>\<tr\>\<td\>새로운 상표\</td\>\<td\>복수상표\</td\>\<td\>신상표\</td\>\</tr\>\</table\>'}
    ]
    },
    {
    id: 'UB21',
    ans: 3,
    stem: '기존 브랜드명을 새로운 제품범주의 신제품에 사용하는 것은?',
    opts: [
    '① 공동 브랜딩(co-branding)',
    '② 복수 브랜딩(multi-branding)',
    '③ 브랜드 확장(brand extension)',
    '④ 라인 확장(line extension)'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'기존 브랜드명을 새로운 제품범주의 신제품에 사용하는 것은 브랜드확장(상표확장)이다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB22',
    ans: 4,
    stem: '상표(brand)에 대한 다음 설명 중 가장 옳지 않은 것은?',
    opts: [
    '① 소비자의 입장에서 제품에 대한 정보를 제공해 주며, 구매를 용이하게 해 준다.',
    '② 특정 상표에 대한 충성도가 높은 소비자는 해당 상표를 반복적으로 구매한다.',
    '③ 제품의 상표는 전통적으로 제조업자에 의해 결정된다.',
    '④ 일반적으로 상표는 가치를 가지고 있기 때문에 모방이 불가능하다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'일반적으로 상표는 가치를 가지고 있지만, 모방이 가능하다. 따라서 이러한 문제를 해결하기 위해 법적으로 보호를 받는 상표가 등장하게 되었고, 이러한 상표를 등록상표(trade mark)라고 한다.'}
    ]
    },
    {
    id: 'UB23',
    ans: 4,
    stem: '브랜드(brand) 요소를 모두 고른 것은?\\n\\n[보기]\\nㄱ. 징글(jingle)\\nㄴ. 캐릭터(character)\\nㄷ. 슬로건(slogan)\\nㄹ. 심볼(symbol)',
    opts: [
    '① ㄱ, ㄴ',
    '② ㄱ, ㄴ, ㄷ',
    '③ ㄴ, ㄷ, ㄹ',
    '④ ㄱ, ㄴ, ㄷ, ㄹ'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'징글(jingle)은 상업적으로 사용되는 짧은 길이의 곡을 의미한다. 따라서 징글(jingle), 캐릭터(character), 슬로건(slogan), 심볼(symbol) 모두 브랜드의 요소에 해당한다.'}
    ]
    },
    {
    id: 'UB24',
    ans: 3,
    stem: '가격결정요인에 대한 다음 설명 중 가장 옳지 않은 것은?',
    opts: [
    '① 수요는 가격의 상한선을 결정하는 역할을 한다.',
    '② 원가는 가격의 하한선을 결정하는 역할을 한다.',
    '③ 기업은 수요가 비탄력적인 경우보다는 탄력적인 경우에 가격 인상을 고려하게 된다.',
    '④ 전략상 일시적으로 원가 이하로 가격을 결정할 수 있다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'기업은 수요가 비탄력적인 경우보다는 탄력적인 경우에 가격 인하를 고려하게 된다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB25',
    ans: 3,
    stem: '4P 중 가격에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 가격은 다른 마케팅믹스 요소들과 달리 상대적으로 쉽게 변경할 수 있다.',
    '② 구매자가 가격이 비싼지 싼지를 판단하는 기준으로 삼는 가격을 준거가격이라 한다.',
    '③ 구매자가 어떤 상품에 대해 지불할 용의가 있는 최저가격을 유보가격이라 한다.',
    '④ 가격변화를 느끼게 만드는 최소의 가격변화 폭을 JND(just noticeable difference)라 한다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'구매자가 어떤 상품에 대해 지불할 용의가 있는 최고가격을 유보가격이라고 한다. 반면, 제품가격이 너무 싸면 소비자는 제품에 하자가 있는 것으로 판단하고 구매를 거부하게 되는데, 이러한 가격을 최저수용가격이라고 한다. 일반적으로 소비자는 준거가격을 중심으로 유보가격과 최저수용가격 내에서 제품을 구매한다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB26',
    ans: 4,
    stem: '가격 결정의 주요 목표로 옳지 않은 것은?',
    opts: [
    '① 시장 침투',
    '② 수익의 안정',
    '③ 제품의 판매 촉진',
    '④ 신제품 개발 역량 촉진'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'가격(price)이란 소비자가 재화 또는 서비스를 구입하기 위해 지불하는 화폐의 양을 말한다. 따라서 가격은 소비자들이 가장 민감하게 반응하는 부분이며, 시장에서 판매자나 소비자들에게 재화나 서비스의 가치를 나타내는 기준이 된다. 이러한 가격은 기업 입장에서는 수익의 원천이 되지만, 소비자 입장에서는 비용이 된다. 또한, 가격결정에 영향을 미치는 주요 요인으로는 수요(demand), 원가(cost), 경쟁환경(competitive environment), 법적 요인(legal factor) 등이 있다. 따라서 신제품 개발 역량 촉진은 가격 결정의 주요 목표로 옳지 않다.'}
    ]
    },
    {
    id: 'UB27',
    ans: 1,
    stem: '경쟁이 거의 없는 동안 최적 이익을 얻기 위하여 신제품 가격을 높게 책정하는 전략은?',
    opts: [
    '① 스키밍 가격 전략(skimming price strategy)',
    '② 침투 전략(penetration strategy)',
    '③ 항시저가책정 전략(everyday low pricing strategy)',
    '④ 고저 가격책정 전략(high-low pricing strategy)'
    ],
    exps: [
    {ox: 'O\', t: \'경쟁이 거의 없는 동안 최적 이익을 얻기 위하여 신제품 가격을 높게 책정하는 전략은 스키밍 가격 전략(skimming price strategy)이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB28',
    ans: 1,
    stem: 'A사가 프린터를 저렴하게 판매한 후, 그 프린터의 토너를 비싼 가격으로 결정하는 방법은?',
    opts: [
    '① 종속제품 가격결정(captive product pricing)',
    '② 묶음 가격결정(bundle pricing)',
    '③ 단수 가격결정(odd pricing)',
    '④ 침투 가격결정(penetration pricing)'
    ],
    exps: [
    {ox: 'O\', t: \'종속제품 가격결정(captive product pricing)이란 주제품의 판매보다 주제품과 관련된 종속제품의 판매가 주된 목적인 제품의 가격 전략을 말한다. 주제품은 상대적으로 저렴한 가격으로 판매하는 대신 종속제품의 가격을 높게 책정하여 주제품의 손실을 보전하게 된다. 예를 들어, 프린터와 토너, 면도기와 면도날, 즉석카메라와 인화필름 등이 여기에 해당된다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB29',
    ans: 3,
    stem: '가격(price)에 대한 다음 설명 중 가장 옳지 않은 것은?',
    opts: [
    '① 수요의 가격탄력도가 높은 경우에는 시장을 침투하기 위해 저가격을 설정한다.',
    '② 명성가격은 고가격은 고품질이라는 인식에 기본을 둔 가격 - 품질연상효과를 이용한다.',
    '③ 가격 인하는 최소인식가능차이(JND)보다 작게 해야 하고, 가격 인상은 최소인식가능차이(JND)보다 크게 해야 한다.',
    '④ 수요는 가격의 상한선에 영향을 주고 원가는 가격의 하한선에 영향을 준다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'가격 인하는 최소인식가능차이(JND)보다 크게 해야 하고, 가격 인상은 최소인식가능차이(JND)보다 작게 해야 한다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB30',
    ans: 3,
    stem: '가격전략에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 기업의 마케팅 목표 및 마케팅 믹스와의 조화를 고려하여 수립할 필요성이 있다.',
    '② 수요의 가격탄력성이 높지 않을 경우, 상대적 고가격전략이 적합하다.',
    '③ 시장침투(market-penetration) 가격전략은 신제품 출시 초기에 높은 가격을 책정하고, 추후 점차적으로 가격을 인하하여 시장점유율을 확대하고자 하는 전략이다.',
    '④ 진입장벽이 높아 경쟁자의 시장 진입이 어려운 경우, 스키밍(market-skimming) 가격전략이 적합하다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'신제품 출시 초기에 높은 가격을 책정하고, 추후 점차적으로 가격을 인하하여 시장점유율을 확대하고자 하는 전략은 스키밍(market-skimming) 가격전략이다. 시장침투(market-penetration) 가격전략은 신제품 도입초기에 저가격을 설정하여 신속히 시장에 침투한 후 인지도가 높아지면 가격을 높게 설정하는 가격전략이다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB31',
    ans: 1,
    stem: '신제품 가격결정방법 중 초기고가 전략(skimming pricing)을 채택하기 어려운 경우는?',
    opts: [
    '① 수요의 가격탄력성이 높은 경우',
    '② 생산 및 마케팅의 비용이 높은 경우',
    '③ 경쟁자의 시장진입이 어려운 경우',
    '④ 제품의 혁신성이 큰 경우'
    ],
    exps: [
    {ox: 'O\', t: \'수요의 가격탄력성이 높은 경우에는 가격을 낮추는 것이 기업의 총수입을 극대화시킬 수 있기 때문에 초기저가 전략을 채택한다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB32',
    ans: 4,
    stem: '신제품에 대한 스키밍 가격전략(skimming pricing)이 효과적인 경우가 아닌 것은?',
    opts: [
    '① 표적소비자의 가격민감도가 낮은 경우',
    '② 경쟁자의 시장진입이 어려운 경우',
    '③ 표적소비자의 가격 - 품질 연상효과가 강한 경우',
    '④ 대량판매에 의한 규모의 경제 효과가 큰 경우'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'대량판매에 의한 규모의 경제 효과가 큰 경우에는 시장침투가격전략이 효과적인 경우에 해당한다.'}
    ]
    },
    {
    id: 'UB33',
    ans: 3,
    stem: '시장침투가격결정(penetration pricing)에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 신제품 출시 때, 빠른 시간 내에 매출 및 시장점유율을 확대하고자 하는 경우 적합한 방식이다.',
    '② 경쟁자의 진입을 방지하고자 할 때 효과적인 방식이다.',
    '③ 가격에 민감하지 않은 혁신소비자층(innovators)을 대상으로 하는 것이 적절하다.',
    '④ 단위당 이익이 낮더라도 대량판매를 통해 높은 총이익을 얻을 수 있을 때 활용할 수 있는 방식이다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'가격에 민감하지 않은 혁신소비자층이나 조기수용층을 대상으로 하는 것이 적절한 가격전략은 초기고가 전략(skimming pricing)이다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB34',
    ans: 4,
    stem: '제품의 기본가격을 조정하여 세분시장별로 가격을 달리하는 가격차별(price discrimination)에 해당하지 않는 것은?',
    opts: [
    '① A 리조트는 성수기와 비수기에 따라 숙박 및 시설 이용료를 다르게 책정한다.',
    '② B 미술관은 일반 관람객보다 학생이나 노인층에게 낮은 입장료를 책정한다.',
    '③ C 공연장은 내부 좌석 위치에 따라 오페라 관람요금을 다르게 책정한다.',
    '④ D 회사는 면도기에 대해서는 저가격을 책정하지만, 면도날에 대해서는 고가격을 책정하여 판매한다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'D 회사는 면도기에 대해서는 저가격을 책정하지만, 면도날에 대해서는 고가격을 책정하여 판매하는 것은 종속제품 가격전략(captive product pricing)에 해당한다.'}
    ]
    },
    {
    id: 'UB35',
    ans: 2,
    stem: '제품의 기본가격을 조정하여 세분시장별로 가격을 달리하는 가격결정이 아닌 것은?',
    opts: [
    '① 고객집단 가격결정',
    '② 묶음제품 가격결정',
    '③ 입지 가격결정',
    '④ 시간 가격결정'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'제품의 기본가격을 조정하여 세분시장별로 가격을 달리하는 가격결정은 가격차별 또는 탄력가격전략이다. 그리고 가격차별 또는 탄력가격전략을 사용할 때 시장을 구분하는 기준은 여러 가지가 있으며, 대표적으로는 고객집단, 입지, 시간 등이 있다. 그리고 묶음제품 가격결정은 기업이 둘 또는 그 이상의 재화나 서비스를 결합하여 할인된 가격으로 판매하는 전략을 말하기 때문에 제품의 기본가격을 조정하여 세분시장별로 가격을 달리하는 가격결정과는 관련이 없다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB36',
    ans: 4,
    stem: '원가중심적 가격결정방법에 해당하는 것은?',
    opts: [
    '① 경쟁입찰 가격결정방법',
    '② 부가가치 가격결정방법',
    '③ 시장가치 가격결정방법',
    '④ 목표이익 가격결정방법'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'주어진 보기 중 원가중심적 가격결정방법에 해당하는 것은 목표이익 가격결정방법이다. 목표이익 가격결정방법은 원가에 목표이익을 추가하여 가격을 결정하는 방법이다.'}
    ]
    },
    {
    id: 'UB37',
    ans: 1,
    stem: '다음의 예시들이 의미하는 가격책정 방법은?\\n\\n[보기]\\n• 프린터는 싸게 팔고 프린터 토너는 비싸게 판다.\\n• 면도기는 싸게 팔고 면도날은 비싸게 판다.',
    opts: [
    '① 종속제품(captive-product) 가격책정',
    '② 제품계열(product line) 가격책정',
    '③ 옵션제품(optional-product) 가격책정',
    '④ 묶음제품(product-bundle) 가격책정'
    ],
    exps: [
    {ox: 'O\', t: \'주어진 예시와 관련된 가격책정 방법은 종속제품 가격책정이다. 종속제품 가격책정은 주제품의 판매보다 주제품과 관련된 종속제품의 판매가 주된 목적인 제품의 가격전략을 말한다. 주제품은 상대적으로 저렴한 가격으로 판매하는 대신 종속제품의 가격을 높게 책정하여 주제품의 손실을 보전하게 된다. 예를 들어, 프린터와 토너, 면도기와 면도날, 즉석카메라와 인화필름 등이 여기에 해당된다. 제품들이 상호보완재인 경우에 효과적이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB38',
    ans: 2,
    stem: '가격에 관한 설명 중 옳지 않은 것은?',
    opts: [
    '① 준거가격은 구매자가 가격이 비싼지 싼지를 판단하는 기준으로 삼는 가격이다.',
    '② 스키밍가격전략은 신상품이 처음 나왔을 때 낮은 가격을 책정하고 이후 시간의 흐름에 따라 가격을 높이는 방식이다.',
    '③ 최저수용금액은 구매자가 의심하지 않고 구매할 수 있는 최저금액이다.',
    '④ 유인가격은 일부 제품에 대해 원가와 무관하게 낮은 가격을 제시하는 것이다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'신상품이 처음 나왔을 때 낮은 가격을 책정하고 이후 시간의 흐름에 따라 가격을 높이는 방식은 시장침투가격전략(초기저가전략)에 해당하고, 스키밍가격전략(초기고가전략)은 신제품 도입초기에 고가격으로 시장에 진입하여 가격에 비교적 둔감한 고소득층의 혁신층(innovators)과 조기수용(early adopters)을 흡수하고, 점점 가격을 낮추어 중산층과 저소득층까지 공략하는 가격전략이다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB39',
    ans: 1,
    stem: '고가격은 고품질이라는 인식에 기본을 둔 가격 - 품질연상효과를 이용한 가격으로 가장 옳은 것은?',
    opts: [
    '① 명성가격(prestige pricing)',
    '② 관습가격(customary pricing)',
    '③ 준거가격(reference pricing)',
    '④ 단수가격(odd pricing)'
    ],
    exps: [
    {ox: 'O\', t: \'고가격은 고품질이라는 인식에 기본을 둔 가격 - 품질연상효과를 이용한 가격은 명성가격이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB40',
    ans: 2,
    stem: '가격이 높으면 품질이 좋다는 판단을 유도하는 가격 전략은?',
    opts: [
    '① 준거가격',
    '② 명성가격',
    '③ 유보가격',
    '④ 습관가격'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'가격이 높으면 품질이 좋다는 판단은 가격 - 품질 연상효과를 의미하고, 이러한 가격 - 품질 연상효과에 근거한 소비자심리와 관련된 가격 전략은 명성가격이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB41',
    ans: 1,
    stem: '소비자에게 제품의 가격이 낮게 책정되었다는 인식을 심어주기 위해 이용하는 가격설정방법은?',
    opts: [
    '① 단수가격(odd pricing)',
    '② 준거가격(reference pricing)',
    '③ 기점가격(basing-point pricing)',
    '④ 관습가격(customary pricing)'
    ],
    exps: [
    {ox: 'O\', t: \'소비자에게 제품의 가격이 낮게 책정되었다는 인식을 심어주기 위해 이용하는 가격설정방법은 단수가격이다. 추가적으로 기점가격은 특정 지역을 기준점으로 가격을 정하고 배송지점까지의 운송비를 부담하게 하는 가격방식을 말한다. 즉, 택시요금과 같이 한 기점을 중심으로 운송거리에 따라 가격이 달라지는 방식이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB42',
    ans: 3,
    stem: '어떤 제품을 구매하고자 할 때 소비자들 자신이 심리적으로 적정하다고 생각하는 가격결정방법은?',
    opts: [
    '① 단수가격',
    '② 관습가격',
    '③ 준거가격',
    '④ 명성가격'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'준거가격은 소비자들이 제품가격의 높고 낮음을 평가할 때 비교기준으로 사용하는 가격을 의미한다. 따라서 어떤 제품을 구매하고자 할 때 소비자들 자신이 심리적으로 적정하다고 생각하는 가격결정방법이라고 할 수 있다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB43',
    ans: 1,
    stem: '(주)한국은 10,000원에 상당하는 두루마리 화장지 가격을 9,990원으로 책정하였다. 이러한 가격결정방법은?',
    opts: [
    '① 단수가격',
    '② 명성가격',
    '③ 관습가격',
    '④ 유보가격'
    ],
    exps: [
    {ox: 'O\', t: \'단수가격(odd pricing)은 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격이 아니라 단수로 가격을 결정하는 가격 전략을 말한다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB44',
    ans: 3,
    stem: '이 가격설정방법은 가격을 십진수 단위체계보다 통상 1\~2단위 낮춘 체계로 책정하는 것으로서, 예를 들어 100만 원 대신에 99만 원으로 가격을 정한다. 소비자로 하여금 기업이 제품가격을 정확하게 계산하여 최대한 낮추었다는 인상을 주는 심리적 가격설정방법은?',
    opts: [
    '① 준거가격',
    '② 위신가격(긍지가격)',
    '③ 단수가격',
    '④ 관습가격'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'단수가격(odd pricing)이란 소비자들에게 제품가격이 정확한 계산에 의해 가장 낮게 책정되었다는 인식을 심어주기 위해 1,000원 또는 10,000원 등과 같은 가격보다 단수로 가격을 결정하는 가격 전략을 말한다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB45',
    ans: 1,
    stem: '소비자 심리에 근거한 가격결정방법으로 옳지 않은 것은?',
    opts: [
    '① 종속가격(captive pricing)',
    '② 단수가격(odd pricing)',
    '③ 준거가격(reference pricing)',
    '④ 긍지가격(prestige pricing)'
    ],
    exps: [
    {ox: 'X\', t: \'소비자 심리에 근거한 가격결정방법에는 긍지(명성 또는 권위)가격, 관습가격, 준거(참고)가격, 단수가격, 유보가격과 최저수용가격 등이 있다. 따라서 종속가격은 주제품의 판매보다 주제품과 관련된 종속제품의 판매가 주된 목적인 제품의 가격전략에 해당하기 때문에 소비자 심리에 근거한 가격결정방법에 해당하지 않는다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB46',
    ans: 3,
    stem: '가격에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 유보가격(reservation price)이란 소비자가 어떤 제품에 대해 지불할 의사가 있는 최고가격이다.',
    '② 준거가격(reference price)이란 소비자들이 제품가격이 비싼지 싼지를 평가할 때 비교기준으로 사용하는 가격이다.',
    '③ 시장침투가격(penetration pricing)이란 신제품 도입 초기에 높은 가격을 매겨 시장수익률을 극대화하는 가격결정방식이다.',
    '④ 종속제품가격(captive-product pricing)이란 특정제품과 반드시 함께 사용되는 제품에 대해 부과하는 가격결정방식이다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'신제품 도입 초기에 높은 가격을 매겨 시장수익률을 극대화하는 가격결정방식은 스키밍(market-skimming) 가격전략이다. 시장침투가격(market-penetration)은 신제품 도입초기에 저가격을 설정하여 신속히 시장에 침투한 후 인지도가 높아지면 가격을 높게 설정하는 가격전략이다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB47',
    ans: 4,
    stem: '유통의 기능에는 거래기능(trade function), 물적 유통기능(physical distribution function), 조성기능(make-up function)이 있다. 다음 중 그 성격이 다른 하나는?',
    opts: [
    '① 구색확보기능(assortment function)',
    '② 위험부담기능(risk charge function)',
    '③ 표준화기능(standardization function)',
    '④ 운송기능(transport function)'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'운송기능은 물적 유통기능에 해당하고, 나머지는 조성기능에 해당한다.'}
    ]
    },
    {
    id: 'UB48',
    ans: 4,
    stem: '유통에는 생산자와 소비자를 연결시켜 유통을 촉진하는 다수의 개인 또는 조직이 존재하는데 이들을 중간상이라고 한다. 이러한 중간상이 필요한 이유에 대한 다음 설명 중 가장 옳지 않은 것은?',
    opts: [
    '① 많은 생산자들이 최종소비자에게 직접 제품을 유통시킬 만한 능력을 가지고 있지 못하다.',
    '② 중간상들은 목표시장의 고객들이 제품을 원하는 시간과 편리한 장소에서 훨씬 용이하게 구입할 수 있도록 하는 역할을 수행한다.',
    '③ 중간상들은 생산자가 생산한 제품의 구색을 소비자들이 원하는 구색으로 전환시켜 주는 기능을 수행한다.',
    '④ 중간상들은 총거래수 최대의 원리에 따라 거래의 집중화에 의한 거래접촉 효율성을 달성시켜 준다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'중간상들은 총거래수 최소의 원리에 따라 거래의 집중화에 의한 거래접촉 효율성을 달성시켜 준다.'}
    ]
    },
    {
    id: 'UB49',
    ans: 4,
    stem: '제조업체의 마케터가 중간상(intermediaries)을 이용하는 이점 중 소유 효용에 해당하는 것은?',
    opts: [
    '① 유통경로가 축소되어 소비자와의 직접 거래로 인한 번거로움을 줄일 수 있다.',
    '② 소비자가 상품을 원할 때 구매하도록 할 수 있다.',
    '③ 소비자가 원하는 장소에서 구매하도록 할 수 있다.',
    '④ 소비자가 원하는 형태로 구매하도록 할 수 있다.'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'소유효용은 최종소비자가 제품을 쉽게 소유할 수 있도록 함으로써 창출되고, 이러한 소유효용의 가장 대표적인 예로는 자동차 할부가 있다. 이로 인해 소비자가 자동차를 구매할 때 일시불의 형태와 할부의 형태를 선택할 수 있기 때문에 소유효용은 소비자가 원하는 형태로 구매하도록 할 수 있다.'}
    ]
    },
    {
    id: 'UB50',
    ans: 3,
    stem: '유통경로 전략을 수립할 때 일반적으로 직접유통경로(또는 유통단계의 축소)를 선택하는 경우가 아닌 것은?',
    opts: [
    '① 제품의 기술적 복잡성이 클수록',
    '② 제품의 부패가능성이 높을수록',
    '③ 제품이 표준화되어 있을수록',
    '④ 소비자의 지리적 분산정도가 낮을수록'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'제품의 표준화가 높은 경우에는 상대적으로 간접유통경로가 선택될 가능성이 높다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB51',
    ans: 2,
    stem: '유통경로커버리지를 결정할 때 일정한 지역에서 하나의 유통업체만이 자사제품을 독점적으로 취급하도록 하는 전략은?',
    opts: [
    '① 집중적 유통',
    '② 전속적 유통',
    '③ 선택적 유통',
    '④ 집약적 유통'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'유통경로커버리지를 결정할 때 일정한 지역에서 하나의 유통업체만이 자사제품을 독점적으로 취급하도록 하는 전략은 전속적 유통이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB52',
    ans: 3,
    stem: '한 가지 또는 한정된 상품군을 깊게 취급하며 저렴한 가격으로 판매하여 동종의 제품을 취급하는 업태들을 제압하는 소매업태는?',
    opts: [
    '① 편의점',
    '② 상설할인매장',
    '③ 카테고리 킬러',
    '④ 회원제 도매클럽'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'한 가지 또는 한정된 상품군을 깊게 취급하며 저렴한 가격으로 판매하여 동종의 제품을 취급하는 업태들을 제압하는 소매업태는 카테고리 킬러이다. 편의점은 인구밀집지역에 위치해 대체로 24시간 영업을 하며 재고회전이 빠른 식료품과 편의품 등의 한정된 제품계열을 취급한다. 회원제 도매클럽은 회원들에게 거대한 창고형식의 점포에서 30\~50% 할인된 가격의 정상적인 제품들을 할인점보다 훨씬 더 저렴하게 판매하는 업태이다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB53',
    ans: 2,
    stem: '동일한 유통경로단계에 있는 두 개 이상의 기업이 자원과 마케팅 프로그램을 결합하여 경쟁을 회피하고자 하는 마케팅시스템을 무엇이라고 하는가?',
    opts: [
    '① 엠부시 마케팅',
    '② 공생 마케팅',
    '③ 계몽 마케팅',
    '④ 그린 마케팅'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'동일한 유통경로단계에 있는 두 개 이상의 기업이 자원과 마케팅 프로그램을 결합하여 경쟁을 회피하고자 하는 마케팅시스템을 수평적 마케팅시스템 또는 공생 마케팅이라고 단다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB54',
    ans: 2,
    stem: '수직적 마케팅시스템(vertical marketing system) 중 소유권의 정도와 통제력이 강한 유형에 해당하는 것은?',
    opts: [
    '① 계약형 VMS',
    '② 기업형 VMS',
    '③ 관리형 VMS',
    '④ 협력형 VMS'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'수직적 마케팅시스템(VMS)은 하나의 전체 시스템으로 운영되는 유통경로시스템으로서 제품이 제조업자에서부터 소비자까지 흐르는 과정의 수직적 유통단계를 관리하는 유통망을 의미한다. 이러한 수직적 마케팅시스템은 유통기관의 소유와 계약형태에 따라 기업형 VMS, 계약형 VMS, 관리형 VMS로 구분할 수 있다. 기업형 VMS는 유통경로에 있는 기관이 다른 유통기관을 소유한 형태의 수직적 마케팅시스템으로 소유권을 확보하여 생산과 유통을 연속적으로 결합한 것이고, 계약형 VMS는 생산자, 도매상, 소매상은 각각 독립되어 있으나, 상호 간 계약에 의해 수직적으로 통합한 형태이며, 관리형 VMS는 위치, 지위, 명성 및 자원 등이 우월한 하나 또는 한정된 수의 기업이 경로전체의 전략이나 방침을 결정하고 다른 구성원들이 법적으로 자율성을 가지면서 그것에 따르는 수직적 마케팅시스템이다. 또한, 경로 구성원의 통합화된 정도가 가장 높은 수준은 기업형 VMS이고 가장 낮은 수준은 관리형 VMS이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB55',
    ans: 1,
    stem: '프랜차이즈(franchise)에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 가맹점은 운영측면에서 개인점포에 비해 자율성이 높다.',
    '② 가맹점은 프랜차이즈 비용이 부담될 수 있다.',
    '③ 가맹점은 인지도가 있는 브랜드와 상품으로 사업을 시작할 수 있다.',
    '④ 가맹점은 가맹본부로부터 경영지도와 지원을 받을 수 있다.'
    ],
    exps: [
    {ox: 'X\', t: \'프랜차이즈(franchise)는 프랜차이즈 본부가 계약에 의해 가맹점에게 일정기간 동안 특정 지역 내에서 자신들의 상표, 상호, 기업운영방식 등을 사용하여 제품을 판매할 수 있는 권한을 허가해 주며, 가맹점은 이에 대한 대가로 본부에 초기 가입비와 매출액에 대한 일정비율의 로열티(royalty)를 지급하는 유통업태를 의미한다. 따라서 가맹점은 운영측면에서 개인점포에 비해 자율성이 낮다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB56',
    ans: 1,
    stem: '수직적 마케팅 시스템(vertical marketing system; VMS)에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 프랜차이즈 조직은 기업형 VMS의 한 유형이다.',
    '② VMS에서는 특정 경로 구성원에게 힘이 집중되는 특성이 있다.',
    '③ 기업형 VMS는 계약형 VMS보다 경로 구성원들에게 더 강한 통제력을 행사할 수 있다.',
    '④ 관리형 VMS에서는 명시적인 계약에 의하지 않고 운영되는 특성이 있다.'
    ],
    exps: [
    {ox: 'X\', t: \'프랜차이즈 조직은 계약형 VMS의 한 유형이다. 계약형 VMS는 수직적 마케팅시스템 중 가장 일반적인 형태로 생산자, 도매상, 소매상은 각각 독립되어 있으나, 상호 간 계약에 의해 수직적으로 통합한 형태이다. 그리고 기업형 VMS는 유통경로에 있는 기관이 다른 유통기관을 소유한 형태의 수직적 마케팅시스템이고, 소유권을 확보하여 생산과 유통을 연속적으로 결합한 것이다. 마지막으로 관리형 VMS는 위치, 지위, 명성 및 자원 등이 우월한 하나 또는 한정된 수의 기업이 경로전체의 전략이나 방침을 결정하고 다른 구성원들이 법적으로 자율성을 가지면서 그것에 따르는 수직적 마케팅시스템이다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB57',
    ans: 1,
    stem: '수직적 마케팅시스템(vertical marketing system)에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 기업형 VMS는 관리형 VMS보다 경로구성원들에 대한 관리가 쉽지 않아 이들에 대한 통제력이 더 약하다.',
    '② 도매상 후원 자발적 연쇄점, 소매상 협동조합, 프랜차이즈 시스템은 계약형 VMS에 속한다.',
    '③ 제조업체가 도·소매상들을 소유하는 전방통합과 도·소매상들이 제조업체를 소유하는 후방통합이 기업형 VMS의 전형적 형태이다.',
    '④ 관리형 VMS에서는 경로구성원들의 마케팅활동이 소유권이나 계약에 의하지 않으면서 경로리더의 규모와 파워에 의해 조정된다.'
    ],
    exps: [
    {ox: 'X\', t: \'기업형 VMS는 관리형 VMS보다 경로구성원들에 대한 관리가 용이하여 이들에 대한 통제력이 더 강하다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB58',
    ans: 2,
    stem: '수직적 마케팅시스템(vertical marketing system)에 대한 다음 설명 중 가장 옳지 않은 것은?',
    opts: [
    '① 다른 기업과의 판매와 구매과정에서 발생하는 거래비용을 절감할 수 있다.',
    '② 공생 마케팅(symbiotic marketing)이라고 한다.',
    '③ 수직적 마케팅시스템(VMS)은 기업형, 계약형, 관리형으로 구분할 수 있다.',
    '④ 경로 내의 유통기관에 대한 통제력을 강화하여 시장영향력이 최대가 될 수 있도록 한다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'수평적 마케팅시스템(horizontal marketing system)을 공생 마케팅이라고 한다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB59',
    ans: 3,
    stem: '프랜차이즈 가맹점의 장점으로 옳지 않은 것은?',
    opts: [
    '① 관리 및 마케팅 지원',
    '② 개인 소유',
    '③ 이익 공유',
    '④ 재정지원 및 조언'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'프랜차이즈 본부와 프랜차이즈 가맹점이 이익을 공유하면 프랜차이즈 가맹점의 이익이 감소하기 때문에 장점이 아니라 단점에 해당한다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB60',
    ans: 1,
    stem: '새로운 마케팅 기회를 확보하기 위해 동일한 유통경로 단계에 있는 둘 이상의 기업이 제휴하는 시스템은?',
    opts: [
    '① 수평적 마케팅시스템',
    '② 기업형 수직적 마케팅시스템',
    '③ 계약형 수직적 마케팅시스템',
    '④ 관리형 수직적 마케팅시스템'
    ],
    exps: [
    {ox: 'O\', t: \'새로운 마케팅 기회를 확보하기 위해 동일한 유통경로 단계에 있는 둘 이상의 기업이 제휴하는 시스템은 수평적 마케팅시스템이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB61',
    ans: 3,
    stem: '거래특유자산(transaction specific asset)에 대한 투자가 커서 거래상대방의 기회주의적인 행동이 우려될 때 취하는 기업 수준의 전략은?',
    opts: [
    '① 제휴전략',
    '② 벤치마킹전략',
    '③ 수직적통합전략',
    '④ 비관련다각화전략'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'거래특유자산에 대한 투자가 커서 거래상대방의 기회주의적인 행동이 우려될 때 거래비용이 발생한다. 그리고 거래비용은 내부거래비용과 외부거래비용이 있는데, 일반적으로 내부거래비용이 외부거래비용보다 저렴하다. 따라서 기업은 외부거래를 내부거래로 전환하고자 하며, 이러한 관점에서의 대표적인 전략은 수직적통합전략이 된다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB62',
    ans: 1,
    stem: '수직적 마케팅시스템(VMS)을 경로구성원의 통합화된 정도가 낮은 수준에서 높은 수준의 순서로 나타낸 것으로 가장 옳은 것은?',
    opts: [
    '① 관리형 VMS \<계약형 VMS \<기업형 VMS',
    '② 계약형 VMS \<기업형 VMS \<관리형 VMS',
    '③ 기업형 VMS \<계약형 VMS \<관리형 VMS',
    '④ 계약형 VMS \<관리형 VMS \<기업형 VMS'
    ],
    exps: [
    {ox: 'O\', t: \'수직적 마케팅시스템(VMS)을 경로구성원의 통합화된 정도가 낮은 수준에서 높은 수준의 순서로 나타내면 관리형 VMS \<계약형 VMS \<기업형 VMS의 순이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB63',
    ans: 2,
    stem: '촉진믹스(promotion mix)의 수단에 해당하지 않는 것은?',
    opts: [
    '① 광고',
    '② 제품개발',
    '③ 공중관계(PR)',
    '④ 판매촉진'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'대표적인 촉진믹스에는 광고, 공중관계(PR), 인적판매, 판매촉진 등이 있다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB64',
    ans: 1,
    stem: '마케팅에서 커뮤니케이션 반응단계를 순서대로 제시한 것으로 옳은 것은?',
    opts: [
    '① 인지 → 호감 → 지식 → 선호 → 확신 → 구매',
    '② 지식 → 인지 → 선호 → 호감 → 확신 → 구매',
    '③ 호감 → 지식 → 인지 → 선호 → 확신 → 구매',
    '④ 인지 → 지식 → 호감 → 선호 → 확신 → 구매'
    ],
    exps: [
    {ox: 'O\', t: \'마케팅에서 커뮤니케이션 반응단계는 \'인지(awareness) → 지식(knowledge) → 호감(like) → 선호(preference) → 확신(conviction) → 구매(purchase)\'의 순서이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB65',
    ans: 4,
    stem: '광고(advertising)와 홍보(publicity)에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 광고는 홍보와 달리 매체 비용을 지불한다.',
    '② 홍보는 일반적으로 광고보다 신뢰성이 높다.',
    '③ 광고는 일반적으로 홍보보다 기업이 통제할 수 있는 영역이 많다.',
    '④ 홍보의 세부 유형으로 PR(public relations)이 있다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'일반적으로 홍보(publicity)는 PR(public relations)의 하위개념이다. 따라서 홍보의 세부 유형이 PR이 아니라, PR의 세부 유형이 홍보이다.'}
    ]
    },
    {
    id: 'UB66',
    ans: 1,
    stem: '마케팅 커뮤니케이션 활동인 촉진믹스(promotion mix)의 구성요소와 관련이 없는 것은?',
    opts: [
    '① 선별적 유통점포 개설',
    '② 구매시점 진열',
    '③ PR(public relations)',
    '④ 광고'
    ],
    exps: [
    {ox: 'O\', t: \'선별적 유통점포 개설은 촉진믹스가 아니라 유통(place)과 관련되어 있는 개념이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB67',
    ans: 4,
    stem: '마케팅 활동과 관련된 푸시(push) 및 풀(pull) 전략에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 푸시 전략은 생산자가 유통경로를 통하여 소비자에게 제품을 밀어넣는 방식이다.',
    '② 풀 전략은 생산자가 소비자를 대상으로 마케팅활동을 펼쳐 이들이 제품을 구매하도록 유도하는 방식이다.',
    '③ 푸시 전략에서는 생산자가 중간상을 대상으로 판매촉진과 인적판매 수단을 많이 활용한다.',
    '④ A기업이 소비자들을 대상으로 광고를 하여 소비자들이 점포에서 A기업 제품을 주문하도록 유인한다면 이는 푸시 전략의 사례에 해당된다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'푸시(push) 전략은 제조업자가 최종소비자에게 직접 촉진활동을 하지 않고 유통업자를 통해 촉진하는 방법으로 주로 유통업자의 힘이 강하고 제조업자의 브랜드 인지도가 낮은 경우에 사용하게 되며, 인적판매나 중간상 판매촉진이 적합한 촉진수단이 될 수 있다. 풀(pull) 전략은 제조업자가 최종소비자에게 촉진활동을 함으로써 소비자가 자사제품을 찾도록 하는 전략으로 브랜드 인지도가 높은 기업이 주로 사용하며, 광고가 주요한 촉진수단이 될 것이다. 따라서 A기업이 소비자들을 대상으로 광고를 하여 소비자들이 점포에서 A기업 제품을 주문하도록 유인한다면 이는 풀(pull) 전략의 사례에 해당된다.'}
    ]
    },
    {
    id: 'UB68',
    ans: 3,
    stem: '촉진전략의 두 가지 유형인 푸시(push) 전략과 풀(pull) 전략에 관한 설명으로 옳은 것은?',
    opts: [
    '① 푸시 전략에서는 제조업체가 주로 최종소비자를 대상으로 촉진활동을 수행한다.',
    '② 푸시 전략에서는 풀 전략보다 광고를 많이 사용한다.',
    '③ 촉진믹스 중 판매촉진은 푸시 전략과 풀 전략 모두에서 사용된다.',
    '④ 풀 전략에서는 푸시 전략보다 인적판매를 많이 사용한다.'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'촉진믹스 중 판매촉진은 촉진대상에 따라 소비자 판매촉진과 유통기관(중간상) 판매촉진으로 구분할 수 있다. 따라서 판매촉진은 푸시 전략과 풀 전략 모두에서 사용된다. 제조업체가 주로 최종소비자를 대상으로 촉진활동을 수행하는 것은 푸시 전략이 아니라 풀 전략이다. 풀 전략에서는 푸시 전략보다 광고를 많이 사용한다. 푸시 전략에서는 풀 전략보다 인적판매를 많이 사용한다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB69',
    ans: 4,
    stem: '촉진믹스의 결정과 관련된 다음 설명 중 가장 옳지 않은 것은?',
    opts: [
    '① 산업재에 가까울수록 인적판매의 중요성이 더 커진다.',
    '② 제조업자가 유통업자를 통해 촉진하는 경우에는 광고가 주요한 촉진수단이 된다.',
    '③ 소비재에 가까울수록 광고의 중요성이 더 커진다.',
    '④ 구매의사결정과정 중 구매행동의 과정에서는 인적판매나 판매촉진이 적합한 촉진수단이 된다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'제조업자가 유통업자를 통해 촉진하는 경우(push 전략)에는 인적판매나 중간상 판매촉진이 주요한 촉진수단이 된다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB70',
    ans: 1,
    stem: '다음 중 광고의 특성으로 짝지어진 것으로 가장 옳은 것은?\\n\\n[보기]\\nㄱ. 공중제시성(public presentation)\\nㄴ. 보급성(pervasiveness)\\nㄷ. 증폭표현성(amplified expression)\\nㄹ. 개인성(personality)',
    opts: [
    '① ㄱ, ㄴ, ㄷ',
    '② ㄱ, ㄴ, ㄹ',
    '③ ㄱ, ㄷ, ㄹ',
    '④ ㄴ, ㄷ, ㄹ'
    ],
    exps: [
    {ox: 'O\', t: \'광고는 공중제시성, 보급성, 증폭표현성, 비인성 등을 그 특징으로 한다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB71',
    ans: 2,
    stem: '처음에는 상품명이나 광고주를 알아볼 수 있는 메시지를 피하고 광고횟수를 거듭하면서 서서히 상표명이나 광고주를 밝혀나가는 광고를 무엇이라고 하는가?',
    opts: [
    '① 인포머셜',
    '② 티저 광고',
    '③ 역 광고',
    '④ 잠재의식 광고'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'처음에는 상품명이나 광고주를 알아볼 수 있는 메시지를 피하고 광고횟수를 거듭하면서 서서히 상표명이나 광고주를 밝혀나가는 광고를 티저 광고라고 한다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB72',
    ans: 3,
    stem: '유명인 또는 목표고객과 유사한 일반인이 등장하여 제품의 사용결과를 이야기함으로써 설득력을 높이는 소구방식을 무엇이라고 하는가?',
    opts: [
    '① 향수소구',
    '② 유머소구',
    '③ 증언소구',
    '④ 공포소구'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'유명인 또는 목표고객과 유사한 일반인이 등장하여 제품의 사용결과를 이야기함으로써 설득력을 높이는 소구방식은 증언소구이다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB73',
    ans: 1,
    stem: '광고매체의 평가기준 중 표적고객 중에서 광고에 노출되는 수에 해당하는 기준으로 가장 옳은 것은?',
    opts: [
    '① 도달범위(reach)',
    '② 도달빈도(frequency)',
    '③ 예산(budget)',
    '④ 영향력(impact)'
    ],
    exps: [
    {ox: 'O\', t: \'표적고객 중에서 광고에 노출되는 수에 해당하는 기준은 도달범위이다.'},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB74',
    ans: 2,
    stem: '진실의 순간(Moments of Truth)에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 고객이 기업의 광고를 볼 때도 발생한다.',
    '② 대형 항공사와 중소 부품업체의 연간 고객접점 횟수에는 차이가 없다.',
    '③ 잘 관리된 진실의 순간 활동은 열악한 기술적 품질(technical quality)의 부정적 인상을 극복하는 데 도움을 준다.',
    '④ 표준적 기대, 경험 손상 요소, 그리고 경험 강화 요소가 진실의 순간 영향 분석에 활용된다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'진실의 순간은 고객이 기업이나 제품에 대해 이미지를 결정하는 짧은 순간을 의미한다. 그리고 대형 항공사와 중소 부품업체의 연간 고객접점 횟수에는 당연히 차이가 있다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB75',
    ans: 1,
    stem: '광고와 판매촉진의 비교에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 광고의 기본 목표는 매출신장이지만, 판매촉진의 기본 목표는 소비자 태도변화이다.',
    '② 광고는 중장기적인 효과를 추구하지만, 판매촉진은 단기적인 효과를 추구한다.',
    '③ 광고는 브랜드 관련 기억증가의 효과를 추구하지만, 판매촉진은 판매의 즉각적인 증가효과를 추구한다.',
    '④ 광고는 브랜드를 인식하지 못한 소비자를 목표 고객으로 하지만, 판매촉진은 타사 브랜드 애용자를 목표 고객으로 한다.'
    ],
    exps: [
    {ox: 'X\', t: \'광고의 기본 목표는 매출신장이 될 수 있지만, 판매촉진과 비교하는 관점이라면 광고의 기본 목표는 소비자 태도변화이고 판매촉진의 기본 목표는 매출신장이다.'},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB76',
    ans: 4,
    stem: '촉진믹스 중 인적판매에 대한 설명으로 가장 옳지 않은 것은?',
    opts: [
    '① 시간과 비용의 낭비가 적다.',
    '② 명백하고 즉각적인 피드백이 가능하다.',
    '③ 상당수의 소비자들에게 부정적인 이미지를 가지고 있다.',
    '④ 광범위한 소비자인식을 발생시키는 데 적절하다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'인적판매는 일반적으로 한 번에 소수의 소비자를 대상으로 하기 때문에 광범위한 소비자인식을 발생시키는 데는 부적절하다.'}
    ]
    },
    {
    id: 'UB77',
    ans: 3,
    stem: '촉진 믹스 중 인적 판매에 관한 설명으로 옳지 않은 것은?',
    opts: [
    '① 개별 고객을 대상으로 한다.',
    '② 고객에게 많은 양과 높은 질의 정보를 제공한다.',
    '③ 비용이 적게 든다.',
    '④ 고객의 즉각적인 피드백을 받을 수 있다.'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'인적 판매는 판매원을 매개로 하는 촉진 믹스이다. 따라서 비용이 많이 들지만, 시간과 비용의 낭비가 적은 특성을 가지는 촉진 믹스이다.'},
    {ox: 'O\', t: \''}
    ]
    },
    {
    id: 'UB78',
    ans: 3,
    stem: '판매촉진의 수단 중 소비자들의 구입가격을 인하시키는 효과를 갖는 가격수단의 유형을 모두 고른 것은?\\n\\n[보기]\\nㄱ. 할인쿠폰\\nㄴ. 샘플\\nㄷ. 보상판매\\nㄹ. 보너스팩',
    opts: [
    '① ㄱ, ㄴ',
    '② ㄱ, ㄴ, ㄷ',
    '③ ㄱ, ㄷ, ㄹ',
    '④ ㄱ, ㄴ, ㄷ, ㄹ'
    ],
    exps: [
    {ox: 'X\', t: \''},
    {ox: 'X\', t: \''},
    {ox: 'O\', t: \'할인쿠폰, 보상판매, 보너스팩은 가격판매촉진에 해당하고, 샘플은 비가격판매촉진에 해당한다. 보너스 팩은 정상가격에 더 많은 양의 제품을 제공하는 판매촉진방법이다. 더 큰 용기에 제품을 담거나 덤으로 더 많은 개수의 제품을 묶어 판매한다. 대량구매나 조기구매를 유도할 수 있다는 장점이 있지만, 유통업자의 협조가 없이는 사용하기 어렵다는 단점이 있다.'},
    {ox: 'X\', t: \''}
    ]
    },
    {
    id: 'UB79',
    ans: 4,
    stem: '유통업자 판매촉진에 해당하지 않는 것은?',
    opts: [
    '① 판매량에 대한 콘테스트(contest) 실시',
    '② 구매시점광고(point-of-purchase advertising)의 지원',
    '③ 자사제품을 소비자에게 잘 보이는 곳에 배치했을 때 제공하는 진열보조금',
    '④ 소비자에게 특정 제품을 소량으로 포장하여 무료로 제공하는 샘플'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'판매촉진은 촉진대상에 따라 소비자 판매촉진과 유통기관 판매촉진으로 구분할 수 있는데, \'소비자에게 특정 제품을 소량으로 포장하여 무료로 제공하는 샘플\'은 소비자 판매촉진에 해당한다.'}
    ]
    },
    {
    id: 'UB80',
    ans: 4,
    stem: '소비자 판매촉진 수단이 아닌 것은?',
    opts: [
    '① 소비자에게 무료로 제공하는 샘플',
    '② 제품 구입 시 소비자에게 일정금액을 할인해주는 쿠폰',
    '③ 제품 구입 시 소비자에게 무료로 제공되는 사은품',
    '④ 자사의 제품을 적극적으로 판매하도록 하기 위해 중간상에게 제공하는 영업지원금'
    ],
    exps: [
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'O\', t: \''},
    {ox: 'X\', t: \'자사의 제품을 적극적으로 판매하도록 하기 위해 중간상에게 제공하는 영업지원금은 유통기관을 대상으로 하는 유통기관 판매촉진에 해당한다.'}
    ]
    }
    ];